{"source": "PMC", "date": "20201230", "key": "pmc.key", "infons": {}, "documents": [{"id": "2772171", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/ng.200", "article-id_manuscript": "NIHMS78462", "article-id_pmc": "2772171", "article-id_pmid": "19165918", "fpage": "1059", "issue": "9", "journal-title": "Nature genetics", "license": "This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law. \n          \n        ", "lpage": "1061", "name_0": "surname:Graham;given-names:Robert R.", "name_1": "surname:Cotsapas;given-names:Chris", "name_10": "surname:Plenge;given-names:Robert M.", "name_11": "surname:Behrens;given-names:Timothy W.", "name_12": "surname:Wither;given-names:Joan E.", "name_13": "surname:Rioux;given-names:John D.", "name_14": "surname:Fortin;given-names:Paul R.", "name_15": "surname:Graham;given-names:Deborah Cunninghame", "name_16": "surname:Wong;given-names:Andrew K.", "name_17": "surname:Vyse;given-names:Timothy J.", "name_18": "surname:Daly;given-names:Mark J.", "name_19": "surname:Altshuler;given-names:David", "name_2": "surname:Davies;given-names:Leela", "name_20": "surname:Moser;given-names:Kathy L.", "name_21": "surname:Gaffney;given-names:Patrick M.", "name_3": "surname:Hackett;given-names:Rachel", "name_4": "surname:Lessard;given-names:Christopher J.", "name_5": "surname:Leon;given-names:Joanlise M.", "name_6": "surname:Burtt;given-names:Noel P.", "name_7": "surname:Guiducci;given-names:Candace", "name_8": "surname:Parkin;given-names:Melissa", "name_9": "surname:Gates;given-names:Casey", "section_type": "TITLE", "type": "front", "volume": "40", "year": "2009"}, "text": "Genetic Variants Near TNFAIP3 on 6q23 are Associated with Systemic Lupus Erythematosus (SLE)", "sentences": [], "annotations": [], "relations": []}, {"offset": 93, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "SLE is an autoimmune disease influenced by genetic and environmental components. We performed a genome-wide association scan (GWAS) and observed novel association evidence with a variant inTNFAIP3(rs5029939, P = 2.89x10-12, OR = 2.29). We also found evidence of two independent signals of association to SLE risk, including one described in Rheumatoid Arthritis. These results establish that genetic variation inTNFAIP3contributes to differential risk for SLE and RA.", "sentences": [], "annotations": [], "relations": []}, {"offset": 564, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Systemic lupus erythematosus (SLE, OMIM 152700) is an autoimmune disease characterized by dysregulated interferon responses and loss of self-tolerance to cellular antigens. Autoantibody production leads to immune complex formation resulting in local and systemic inflammation and organ failure. The prevalence of SLE is estimated to be between 40 and 400 cases per 100,000 individuals with higher prevalence rates and more severe complications occurring in persons of Hispanic or African ancestry. SLE afflicts women at a rate nine times that of men and most often presents during the years between menarche and menopause. The precise etiology of SLE is complex and poorly defined, requiring the interplay between genetic predisposition and environmental triggers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1329, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To identify novel genetic effects in SLE, we tested association of 311,238 successfully genotyped SNPs in 431 unrelated SLE cases and 2155 controls. The distribution of the observed P values was compared to the expected distribution under the null hypothesis and deviation of the tail of the observed P value distribution was evident suggesting the presence of significant genetic effects (Supplementary Figure 1). Three regions met a pre-specified threshold for genome-wide significance (P<5x10-8): the previously defined HLA, IRF5/TNPO3 regions and a novel SLE locus at chromosome 6q23 within the TNFAIP3 gene (Figure 1A).", "sentences": [], "annotations": [], "relations": []}, {"offset": 1957, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "TNFAIP3, also known as A20, functions as key regulator of NF-kappaB signaling through ubiquitin modification of adaptor proteins RIP and TRAF6 downstream of TNFalpha and Toll-like receptors, respectively. Evidence for association was observed for a variant within TNFAIP3 (rs5029939, GWAS P value = 2.55x10-8, Figure 1B) and two flanking SNPs (rs10499197, GWAS P value = 2.11x10-6; rs7749323, GWAS P value = 9.63x10-7) in strong LD with rs5029939 (r2>0.95) (Figure 1B). A SNP located ~185 kb upstream of TNFAIP3 recently reported to be associated with risk for RA (rs6920220) demonstrated modest association in the SLE GWAS dataset (GWAS P value = 0.01) (Figure 1B).", "sentences": [], "annotations": [], "relations": []}, {"offset": 2629, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We tested 134 loci (excluding HLA and IRF5) for association to SLE in 740 independent trios (Supplementary Table 1). Meta-analysis P values were calculated to determine the overall evidence for association from the GWAS and trio replication datasets. Association with rs5029939 in TNFAIP3 replicated in the trios (trio P value=2.47x10-5), which together with the GWAS data produced a convincing meta-analysis P value = 2.89 x10-12 (Table 1). Variants in the region of STAT4 and BLK also demonstrated association with SLE in both the GWAS and trio datasets and together produced meta-analysis P values exceeding genome-wide significance (rs3821236 in STAT4, meta P value=8.49x10-11 and rs2618476 in BLK, meta P value = 1.7x10-8) (Table 1). These two loci as well as ITGAM have recently been identified in two other SLE GWA scans. In our study, a variant in ITGAM also demonstrated strong and convincing evidence for replication (rs11150610, meta P value = 1.72x10-6) (Supplementary Table 1).", "sentences": [], "annotations": [], "relations": []}, {"offset": 3635, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Variants in the region of TNFAIP3 have recently been reported to independently influence risk for RA. The minor allele of rs6920220 is associated with increased risk for RA (MAF cases>controls) while the minor allele of rs10499194 confers protection (MAF controls>cases) (Supplementary Figure 2). To evaluate the locus in more detail in SLE, we genotyped a panel of eight SNPs that tag the RA and SLE alleles in our complete set of trio families (N=991). We also included a putative causal missense variant (rs2230926) in exon 3 of TNFAIP3 (Supplementary Table 2). We found the minor allele of rs6920220 that contributes to RA risk was also associated with susceptibility to SLE (P value = 8.92x10-5); however, no evidence for association was seen for the rs10499194 RA protective variant (P value = 0.72) (Supplementary Table 2 and Supplementary Figure 2).", "sentences": [], "annotations": [], "relations": []}, {"offset": 4496, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We then examined the haplotypic association for the five most common haplotypes (frequency > 1%) formed by the associated markers rs6920220, rs10499197, rs5029939, rs2230926 and rs7749323 in the SLE pedigrees (~224 kb span, Supplementary Figure 3). Haplotype 2, present on 19.3% of the chromosomes tested, is associated with SLE and carries only the minor allele of rs6920220 (haplotypic P value = 0.0064). Haplotype 4, present on 1.1% of chromosomes tested, is also associated with SLE and carries the minor alleles of rs10499197, rs5029939, rs2230926 and rs7749323 but not rs6920220 (haplotypic P value = 3.67x10-5). These results suggested the possibility of two independent genetic effects, one marked by the minor allele of rs6920220 (haplotype 2) and one marked by the minor alleles of rs10499197, rs5029939, rs2230926 and rs7749323 (haplotype 4). Haplotype 3, also associated with SLE, carries the minor alleles of all five markers (haplotypic P value=1x10-4).", "sentences": [], "annotations": [], "relations": []}, {"offset": 5472, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We performed conditional association analyses to test for independent effects at this locus. The epidemiological and genetic similarities between SLE and RA suggest that not only the same genes, but also identical variants might affect risk to each disease. We therefore sought to test the contribution in SLE of variants previously shown to modulate risk of RA. Using logistic regression, we conditioned on the signal we identified in TNFAIP3 to determine if association persisted at the RA-associated markers (Supplementary Table 3). Conditioning on either rs7749323 or rs10499197, we observed residual association at the RA risk marker rs6920220 (P=0.0024 conditional on rs10499197, P=0.0017 conditional on rs7749323). The converse analysis also supports independent signals, as adjusting for the effect at rs6920220 does not preclude signal at all four markers in the region surrounding TNFAIP3 (rs10499197 P=4.51x10-5, rs5029939 P=9.00x10-5, rs2230926 P=0.0012, rs7749323 P=1.75x10-5). These results suggest that two independent variants in the region of TNFAIP3 contribute to SLE risk, although we are unable to exclude the possibility that a single variant with multiple risk alleles (ex. the Insulin VNTR in Type 1 Diabetes) or one causal allele partially captured by rs6920220 and rs10499197/rs7749323 underlies the signal.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6814, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The haplotype and conditional analyses also suggest that the missense SNP in exon 3 of TNFAIP3 (rs2230926) may not be the only putative causal variant. Haplotype 5 carries the minor allele of rs2230926 but is not associated with SLE (Supplementary Figure 3). In addition, the association at rs2230926 can be completely explained by the association at rs10499197 and rs7749323 (Supplementary Table 3). Taken together these results suggest an untyped variant(s) carried on the haplotype tagged by the minor alleles of rs10499197 and rs7749323 is responsible for this SLE association effect. However, additional genotyping and resequencing will be necessary to identify the causal allele(s) and definitively determine the contribution of the TNFAIP3 locus to SLE.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7575, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "This genome-wide association study identifies TNFAIP3 as a novel susceptibility locus in SLE. Through its action as a negative regulator of the NF-kappaB pathway, TNFAIP3 plays a key role in modulating a broad range of cellular functions including cell activation, cytokine signaling and apoptosis. Mechanistically, TNFAIP3 catalyzes the ubiquitin modification of adaptor proteins downstream of TNFR, TLR and IL1R. These pro-inflammatory pathways contribute to the pathogenesis of RA and SLE.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8068, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Data in RA and our results in SLE suggest a genetic model of three alleles with independent effects: 1) a risk allele ~185 bp upstream of TNFAIP3 at rs6920220 for RA and SLE, 2) a nearby protective allele at rs10499194 for RA but not apparent in SLE, and 3) a risk haplotype for SLE marked by a haplotype comprised of the minor alleles of rs10499197 and rs7749323 that directly spans TNFAIP3.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8463, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In addition to our study, three other genome-wide scans in SLE have been performed. Novel and convincing genetic associations present in two or more of these scans include variants in HLA, IRF5, STAT4, ITGAM, and BLK. Other genes including BANK1, PXK and TNFAIP3 achieved genome-wide significance in only one study. The sensitivity to detect association in a GWAS can be influenced by a variety of factors including sample size, cohort demographics, study design, analytical strategies, environmental factors, phenotype definition, variation in the estimation of control allele frequencies and in the case of TNFAIP3, SNP selection. Our ability to recognize the TNFAIP3 association was facilitated in part, because SNPs that capture the associated haplotype were well represented on the Affymetrix 5.0 array. In contrast, the other studies used genotyping arrays with SNPs that fail to capture the TNFAIP3 risk haplotype effectively, thus making the signal virtually impossible to detect.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9452, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In summary, we have identified a novel association between variants in the region of TNFAIP3 with human SLE. Our data support the presence of genetic effects that are both shared and distinct from the recently described association with RA. TNFAIP3, through its role as a key regulator of NF-kappaB signaling, represents a compelling candidate locus for further studies of autoimmune pathogenesis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9850, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 9873, "infons": {"section_type": "REF", "type": "title"}, "text": "REFERENCES", "sentences": [], "annotations": [], "relations": []}, {"offset": 9884, "infons": {"fpage": "15", "lpage": "25", "name_0": "surname:Helmick;given-names:CG", "pub-id_pmid": "18163481", "section_type": "REF", "source": "Arthritis Rheum", "type": "ref", "volume": "58", "year": "2008"}, "text": "Estimates of the prevalence of arthritis and other rheumatic conditions in the United States: Part I", "sentences": [], "annotations": [], "relations": []}, {"offset": 9985, "infons": {"fpage": "473", "lpage": "9", "name_0": "surname:Kaslow;given-names:RA", "name_1": "surname:Masi;given-names:AT", "pub-id_pmid": "656162", "section_type": "REF", "source": "Arthritis Rheum", "type": "ref", "volume": "21", "year": "1978"}, "text": "Age, sex, and race effects on mortality from systemic lupus erythematosus in the United States", "sentences": [], "annotations": [], "relations": []}, {"offset": 10080, "infons": {"fpage": "1052", "lpage": "60", "name_0": "surname:Boone;given-names:DL", "pub-id_pmid": "15334086", "section_type": "REF", "source": "Nat Immunol", "type": "ref", "volume": "5", "year": "2004"}, "text": "The ubiquitin-modifying enzyme A20 is required for termination of Toll-like receptor responses", "sentences": [], "annotations": [], "relations": []}, {"offset": 10175, "infons": {"fpage": "694", "lpage": "9", "name_0": "surname:Wertz;given-names:IE", "pub-id_pmid": "15258597", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "430", "year": "2004"}, "text": "De-ubiquitination and ubiquitin ligase domains of A20 downregulate NF-kappaB signalling", "sentences": [], "annotations": [], "relations": []}, {"offset": 10263, "infons": {"fpage": "1477", "lpage": "1482", "name_0": "surname:Plenge;given-names:RM", "pub-id_pmid": "17982456", "section_type": "REF", "source": "Nature genetics", "type": "ref", "volume": "39", "year": "2007"}, "text": "Two independent alleles at 6q23 associated with risk of rheumatoid arthritis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10340, "infons": {"fpage": "1431", "lpage": "1433", "name_0": "surname:Thomson;given-names:W", "pub-id_pmid": "17982455", "section_type": "REF", "source": "Nature genetics", "type": "ref", "volume": "39", "year": "2007"}, "text": "Rheumatoid arthritis association at 6q23", "sentences": [], "annotations": [], "relations": []}, {"offset": 10381, "infons": {"name_0": "surname:Harley;given-names:JB", "section_type": "REF", "source": "Nat Genet", "type": "ref", "year": "2008"}, "text": "Genome-wide association scan in women with systemic lupus erythematosus identifies susceptibility variants in ITGAM, PXK, KIAA1542 and other loci", "sentences": [], "annotations": [], "relations": []}, {"offset": 10527, "infons": {"name_0": "surname:Hom;given-names:G", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "year": "2008"}, "text": "Association of Systemic Lupus Erythematosus with C8orf13-BLK and ITGAM-ITGAX", "sentences": [], "annotations": [], "relations": []}, {"offset": 10604, "infons": {"fpage": "977", "lpage": "86", "name_0": "surname:Remmers;given-names:EF", "pub-id_pmid": "17804842", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "357", "year": "2007"}, "text": "STAT4 and the risk of rheumatoid arthritis and systemic lupus erythematosus", "sentences": [], "annotations": [], "relations": []}, {"offset": 10680, "infons": {"fpage": "1143", "lpage": "51", "name_0": "surname:Beyaert;given-names:R", "name_1": "surname:Heyninck;given-names:K", "name_2": "surname:Van Huffel;given-names:S", "pub-id_pmid": "11007952", "section_type": "REF", "source": "Biochem Pharmacol", "type": "ref", "volume": "60", "year": "2000"}, "text": "A20 and A20-binding proteins as cellular inhibitors of nuclear factor-kappa B-dependent gene expression and apoptosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10798, "infons": {"fpage": "147", "lpage": "50", "name_0": "surname:Heyninck;given-names:K", "name_1": "surname:Beyaert;given-names:R", "pub-id_pmid": "9928991", "section_type": "REF", "source": "FEBS Lett", "type": "ref", "volume": "442", "year": "1999"}, "text": "The cytokine-inducible zinc finger protein A20 inhibits IL-1-induced NF-kappaB activation at the level of TRAF6", "sentences": [], "annotations": [], "relations": []}, {"offset": 10910, "infons": {"name_0": "surname:Kozyrev;given-names:SV", "section_type": "REF", "source": "Nat Genet", "type": "ref", "year": "2008"}, "text": "Functional variants in the B-cell gene BANK1 are associated with systemic lupus erythematosus", "sentences": [], "annotations": [], "relations": []}, {"offset": 11004, "infons": {"section_type": "FIG", "type": "title_1"}, "text": "Figure and Table", "sentences": [], "annotations": [], "relations": []}, {"offset": 11021, "infons": {"file": "nihms-78462-f0001.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "A genome-wide association scan in SLE identifies TNFAIP3 as a novel risk locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11101, "infons": {"file": "nihms-78462-f0001.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Data represent 311,328 SNP variants genotyped in a total of 431 SLE cases and 2155 controls. Panel A is a graphical representation of the -log10 P values organized by chromosome. Loci with P values below the genome-wide significant threshold of 5 x 10-8 (indicated by the red line) are noted. Panel B, displays the -log10 of the P value for 25 SNPs genotyped in the GWAS spanning the region of association in 6q23 identified in both RA and SLE. Approximate location of TNFAIP3 in the 300 kb region is indicated above the plot (not to scale). The linkage disequilibrium in the region derived from the GWAS dataset is shown with r2 values as indicated. The black line delineates the haplotype associated with SLE in this study.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11828, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "Replicated Loci Reaching Genome-wide Significance", "sentences": [], "annotations": [], "relations": []}, {"offset": 11878, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"hsides\" rules=\"groups\">\n          <thead>\n            <tr>\n              <th rowspan=\"2\" align=\"left\" valign=\"middle\" colspan=\"1\">\n                <bold>Locus</bold>\n              </th>\n              <th rowspan=\"2\" align=\"center\" valign=\"middle\" colspan=\"1\">\n                <bold>Chr</bold>\n              </th>\n              <th rowspan=\"2\" align=\"center\" valign=\"middle\" colspan=\"1\">\n                <bold>Position (Mb)</bold>\n                <xref ref-type=\"table-fn\" rid=\"TFN1\">a</xref>\n              </th>\n              <th colspan=\"4\" align=\"center\" valign=\"middle\" rowspan=\"1\">\n                <bold>GWAS</bold>\n                <hr/>\n              </th>\n              <th colspan=\"2\" align=\"center\" valign=\"middle\" rowspan=\"1\">\n                <bold>TRIO</bold>\n                <hr/>\n              </th>\n              <th rowspan=\"2\" align=\"center\" valign=\"middle\" colspan=\"1\">\n                <bold>Meta-analysis P</bold>\n              </th>\n            </tr>\n            <tr>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>P</bold>\n              </th>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>OR</bold>\n              </th>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>Case Frequency (N=431)</bold>\n              </th>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>Control Frequency (N=2155)</bold>\n              </th>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>P</bold>\n              </th>\n              <th align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>T:U</bold>\n              </th>\n            </tr>\n          </thead>\n          <tfoot>\n            <tr>\n              <td colspan=\"10\" align=\"left\" rowspan=\"1\">Chr = chromosome</td>\n            </tr>\n            <tr>\n              <td colspan=\"10\" align=\"left\" rowspan=\"1\">OR= Odds Ratio</td>\n            </tr>\n            <tr>\n              <td colspan=\"10\" align=\"left\" rowspan=\"1\">T:U= number of informative transmitted and non-transmitted alleles from the transmission disequilibrium test in 740 SLE trio pedigrees</td>\n            </tr>\n            <tr>\n              <td colspan=\"10\" align=\"left\" rowspan=\"1\">Meta-analysis P = P value for the combined case/control and family-based association study.</td>\n            </tr>\n          </tfoot>\n          <tbody>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>TNFAIP3</bold>\n              </td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n            </tr>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">rs5029939</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">6q23.3</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">138.237416</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2.55x10<sup>-8</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2.28</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.071</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.031</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2.47x10<sup>-5</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">131:57</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2.89x10<sup>-12</sup></td>\n            </tr>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>STAT4</bold>\n              </td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n            </tr>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">rs3821236</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2q32.3</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">191.728264</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">2.87x10<sup>-5</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">1.49</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.264</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.194</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">1.35x10<sup>-6</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">449:320</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">8.49x10<sup>-11</sup></td>\n            </tr>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">\n                <bold>BLK</bold>\n              </td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\"/>\n            </tr>\n            <tr>\n              <td align=\"left\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">rs2618476</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">8p23.1</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">11.389950</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">9.58x10<sup>-4</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">1.29</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.314</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">0.263</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">7.87x10<sup>-6</sup></td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">490:353</td>\n              <td align=\"center\" valign=\"middle\" rowspan=\"1\" colspan=\"1\">1.70x10<sup>-8</sup></td>\n            </tr>\n          </tbody>\n        </table>\n"}, "text": "Locus\tChr\tPosition (Mb)a\tGWAS\tTRIO\tMeta-analysis P\t \tP\tOR\tCase Frequency (N=431)\tControl Frequency (N=2155)\tP\tT:U\t \tChr = chromosome\t \tOR= Odds Ratio\t \tT:U= number of informative transmitted and non-transmitted alleles from the transmission disequilibrium test in 740 SLE trio pedigrees\t \tMeta-analysis P = P value for the combined case/control and family-based association study.\t \tTNFAIP3\t\t\t\t\t\t\t\t\t\t \trs5029939\t6q23.3\t138.237416\t2.55x10-8\t2.28\t0.071\t0.031\t2.47x10-5\t131:57\t2.89x10-12\t \tSTAT4\t\t\t\t\t\t\t\t\t\t \trs3821236\t2q32.3\t191.728264\t2.87x10-5\t1.49\t0.264\t0.194\t1.35x10-6\t449:320\t8.49x10-11\t \tBLK\t\t\t\t\t\t\t\t\t\t \trs2618476\t8p23.1\t11.389950\t9.58x10-4\t1.29\t0.314\t0.263\t7.87x10-6\t490:353\t1.70x10-8\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 12595, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Position= location in mega-basepairs in Build 35 of the human genome", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}