{"source": "PMC", "date": "20201230", "key": "pmc.key", "infons": {}, "documents": [{"id": "2945218", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1016/S1470-2045(10)70042-5", "article-id_manuscript": "NIHMS233941", "article-id_pmc": "2945218", "article-id_pmid": "20304703", "fpage": "321", "issue": "4", "journal-title": "The lancet oncology", "license": "This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law. \n          \n        ", "lpage": "330", "name_0": "surname:Li;given-names:Yafei", "name_1": "surname:Sheu;given-names:Chau-Chyun", "name_10": "surname:Cunningham;given-names:Julie M", "name_11": "surname:Deschamps;given-names:Claude", "name_12": "surname:Jiang;given-names:Ruoxiang", "name_13": "surname:Lin;given-names:Jie", "name_14": "surname:Marks;given-names:Randolph S", "name_15": "surname:Pankratz;given-names:V Shane", "name_16": "surname:Su;given-names:Li", "name_17": "surname:Li;given-names:Yan", "name_18": "surname:Sun;given-names:Zhifu", "name_19": "surname:Tang;given-names:Hui", "name_2": "surname:Ye;given-names:Yuanqing", "name_20": "surname:Vasmatzis;given-names:George", "name_21": "surname:Harris;given-names:Curtis C", "name_22": "surname:Spitz;given-names:Margaret R", "name_23": "surname:Jen;given-names:Jin", "name_24": "surname:Wang;given-names:Renyi", "name_25": "surname:Zhang;given-names:Zuo-Feng", "name_26": "surname:Christiani;given-names:David C", "name_27": "surname:Wu;given-names:Xifeng", "name_28": "surname:Yang;given-names:Ping", "name_3": "surname:de Andrade;given-names:Mariza", "name_4": "surname:Wang;given-names:Liang", "name_5": "surname:Chang;given-names:Shen-Chih", "name_6": "surname:Aubry;given-names:Marie C", "name_7": "surname:Aakre;given-names:Jeremiah A", "name_8": "surname:Allen;given-names:Mark S", "name_9": "surname:Chen;given-names:Feng", "section_type": "TITLE", "type": "front", "volume": "11", "year": "2011"}, "text": "Genetic variants and risk of lung cancer in never smokers: a genome-wide association study", "sentences": [], "annotations": [], "relations": []}, {"offset": 91, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Summary", "sentences": [], "annotations": [], "relations": []}, {"offset": 99, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Background", "sentences": [], "annotations": [], "relations": []}, {"offset": 110, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Lung cancer in individuals who have never smoked tobacco products is an increasing medical and public-health issue. We aimed to unravel the genetic basis of lung cancer in never smokers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 297, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 305, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "We did a four-stage investigation. First, a genome-wide association study of single nucleotide polymorphisms (SNPs) was done with 754 never smokers (377 matched case-control pairs at Mayo Clinic, Rochester, MN, USA). Second, the top candidate SNPs from the first study were validated in two independent studies among 735 (MD Anderson Cancer Center, Houston, TX, USA) and 253 (Harvard University, Boston, MA, USA) never smokers. Third, further replication of the top SNP was done in 530 never smokers (UCLA, Los Angeles, CA, USA). Fourth, expression quantitative trait loci (eQTL) and gene-expression differences were analysed to further elucidate the causal relation between the validated SNPs and the risk of lung cancer in never smokers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1045, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Findings", "sentences": [], "annotations": [], "relations": []}, {"offset": 1054, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "44 top candidate SNPs were identified that might alter the risk of lung cancer in never smokers. rs2352028 at chromosome 13q31.3 was subsequently replicated with an additive genetic model in the four independent studies, with a combined odds ratio of 1 46 (95% CI 1 26-1 70, p=5 94x10-6). A cis eQTL analysis showed there was a strong correlation between genotypes of the replicated SNPs and the transcription level of the gene GPC5 in normal lung tissues (p=1 96x10-4), with the high-risk allele linked with lower expression. Additionally, the transcription level of GPC5 in normal lung tissue was twice that detected in matched lung adenocarcinoma tissue (p=6 75x10-11).", "sentences": [], "annotations": [], "relations": []}, {"offset": 1744, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Interpretation", "sentences": [], "annotations": [], "relations": []}, {"offset": 1759, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Genetic variants at 13q31.3 alter the expression of GPC5, and are associated with susceptibility to lung cancer in never smokers. Downregulation of GPC5 might contribute to the development of lung cancer in never smokers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1981, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Introduction", "sentences": [], "annotations": [], "relations": []}, {"offset": 1994, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Tobacco smoking remains the principal cause of lung cancer. However, 15% of men and 53% of women (25% of all cases worldwide) who develop lung cancer do so without any history of having smoked tobacco products (never smokers). In Europe and North America, about 10-15% of lung cancers occur in never smokers. By contrast, about 30-40% of lung cancers occur in never smokers in Asian countries. Many studies have shown that the aetiology, clinical characteristics, and prognosis of lung cancer in never smokers are substantially different to those in smokers, and lung cancer in never smokers is increasingly recognised as a distinct disease entity. Although the causes of lung cancer in never smokers are poorly understood, one of the established risk factors in European and North American countries is exposure to second-hand smoking. Other:though inconsistently reported:risk factors include environ mental factors, hormones, and viral infections. Individual susceptibility to lung cancer has been studied in an attempt to identify and characterise both inherited genetic and acquired somatic changes. However, the specific genetic mechanisms that increase the risk of lung cancer remain to be elucidated.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3211, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Recently, genome-wide association studies have identified several candidate genes and genomic loci that have a moderate effect on the risk of lung cancer. Current candidates include nicotinic acetylcholine receptor subunit genes, 5p15.33, 15q25.1, and 6p21.33, with estimated odds ratios ranging from 1 14 to 1 32. A recent study also indentified RGS17 on 6q23-25 as a gene associated with familial lung cancer. To date, no genome-wide association studies have been done with never smokers alone, and the top candidate single nucleotide polymorphisms (SNPs) from previous genome-wide association studies have not been consistently replicated in never smokers. To identify genetic loci and candidate genes that increase the risk of lung cancer in never smokers, we did a genome-wide association study in never smokers with lung cancer and matched controls.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4071, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 4079, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Patients", "sentences": [], "annotations": [], "relations": []}, {"offset": 4088, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Never smokers were defined as individuals who had smoked less than 100 cigarettes during their lifetime. Written informed consent was obtained from all participants at each of the participating institutions. Research protocols were approved by the institutional review boards of Mayo Clinic (Rochester, MN, USA), MD Anderson Cancer Center (MDACC) and Kelsey-Seybold Clinic (Houston, TX, USA), Harvard School of Public Health and Massachusetts General Hospital (Boston, MA, USA), and University of California in Los Angeles (CA, USA).", "sentences": [], "annotations": [], "relations": []}, {"offset": 4622, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the Mayo genome-wide association study, patients with lung cancer who were classed as never smokers were identified and recruited between January, 1997, and September, 2008. A detailed explanation of the recruitment process has been reported previously. Briefly, community residents who were never smokers were selected as controls and matched to patients according to age, sex, and ethnic background. Detailed information on family history of cancer and exposure to second-hand smoke was collected for both the cases and controls through a structured questionnaire and medical records, including information on the source of the exposure (spouses, parents, and co-workers), amount (number of packs, with 20 cigarettes per pack), and duration of exposure (years). Co-worker exposure included exposure in social settings (eg, clubs, bars, and theatres). The source of second-hand smoke was classed as either childhood exposure (mother and/or father), adulthood exposure (spouse and/or co-worker), and lifetime exposure (at least one source from childhood and one from adulthood). The history of chronic obstructive pulmonary disease (COPD) was determined by a review of participants' medical history.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5827, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the MDACC study, the cases were patients with newly diagnosed, histologically confirmed lung cancer recruited from MDACC. Controls were healthy individuals recruited from the Kelsey-Seybold Clinic, which is the largest multispecialty physician group practice in the greater Houston area. Demographic data were obtained in face-to-face interviews by trained MD Anderson staff interviewers. Clinical data were taken from medical records.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6266, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Details of participant recruitment for the Harvard study have been described previously. Cases were patients with newly diagnosed, histologically confirmed primary lung cancer; controls were healthy non-blood-related family members and friends of patients with cancer or patients with cardiothoracic conditions undergoing surgery. Interviewer-administered questionnaires were used to collect information on demographics, occupational exposures, and detailed smoking histories from each participant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6765, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the UCLA study, cases were patients with histologically confirmed lung cancer, and were identified through the Los Angeles County Cancer Registry administered by the cancer surveillance program at the University of Southern California (Los Angeles, CA, USA). The population controls (without history of lung or upper aerodigestive tract cancers) were frequency matched according to sex and age, and were selected by use of an algorithm to identify eligible controls from a census of each case's neighbourhood. Demographic data, information on exposure to second-hand smoke, and detailed smoking histories were collected by in-person interviews through standardised questionnaires administered by trained interviewers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7488, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Procedures", "sentences": [], "annotations": [], "relations": []}, {"offset": 7499, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the Mayo genome-wide association study, genotyping was done with the Illumina HumanHap 370k and 610k BeadChips (Illumina, San Diego, CA, USA), which contain 373397 and 592532 tag SNPs, respectively. CEPH DNA samples (a family trio) were included in each 96-well plate to monitor genotyping calling in this study. Concordance between the replicates was above 99 5%. For SNP quality control, we excluded SNPs with more than 5% of samples that failed (n=33549), minor allele frequencies (MAF) less than 0 005 (n=7878), and genotype distributions that were not in Hardy-Weinberg equilibrium among controls (p<1x10-7, n=52). For sample quality control, we excluded samples with genotyping call rates less than 95% (n=3) and with inconsistencies between genotype and self-reported sex data (n=1). A total of 331918 SNPs (common in both the Illumina HumanHap 370k and 610k BeadChips) of 377 case-control pairs were used in the analysis. Population stratification analysis was done before the analysis with EIGENSOFT version 2.0. None of the first ten eigenvectors were significant (p values varying from 0 11 to 0 98) using ANOVA for population differences along each eigenvector. There were no statistically significant differences between case and control samples for all eigenvectors (p=0 29); thus, in further SNP-association analyses, the population stratification was not adjusted.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8891, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Genotyping data for the top 44 SNPs were obtained from the Illumina HumanHap 660k and 610k BeadChips in the MDACC study. After quality control, 735 never smokers (328 cases and 407 controls) were analysed. All 44 SNPs had call rates above 95%, and all the samples included in this study had genotyping call rates above 95%. The genome control inflation factor, lambda(GC), for overall population in the additive model was 1 016. We considered the adjustment for potential population stratification by adjusting the first principal component, which resulted in a lambda(GC) of 1 013, showing no evidence of genome-wide inflation of the observed test statistics, and the effect of population substructure was minimal. Therefore, no principal component was adjusted in the subsequent association analyses.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9694, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the Harvard study, genotyping was done with the Illumina Human610-Quad BeadChip. After quality control, all 44 SNPs had call rates above 95%, and all the samples included in the replication studies had genotyping call rates above 95%. Estimates of pairwise genome-wide identity-by-descent were used to detect cryptic relatedness. Pairs of samples showing PI-HAT greater than 0 05 were inspected individually, and 15 samples were removed. To detect population stratification, we used EIGENSTRAT version 2.0 to do a principal-component analysis. Eight samples were excluded as population outliers. To control for potential confounding from population stratification, we selected the first four principal components, on the basis of significant (p<0 05) Tracy-Wisdom tests and lambda(GC), as covariates for multivariate analyses. The top 44 SNPs were analysed in 253 never smokers (92 cases and 161 controls).", "sentences": [], "annotations": [], "relations": []}, {"offset": 10604, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Because the two top SNPs, rs2352028 and rs2352029, were in complete linkage disequilibrium in the control data from Mayo, MDACC, and Harvard, as well as in the CEU HapMap data, only rs2352028 was genotyped in the UCLA study, by use of the TaqMan allelic discrimination method on the TaqMan ABI 7900HT sequence detection system platform (Applied Biosystems, Foster City, CA, USA). The conditions were: 10 ng of dried genomic DNA in a 5 microL reaction mix containing TaqMan SNP genotyping universal master mix and a probe and a primer set (Applied Biosystems) at 95 C for 10 min, followed by 60 cycles of amplification (92 C for 15 s and 60 C for 1 min). After amplification, SDS 2.3 software was used to determine the fluorescent signal from the VIC or FAM-labelled probe. Around 10% of the samples were randomly selected and repeated for quality control, with 100% concordance. A successful genotyping rate of 98 7% was obtained. All SNPs passed the Hardy-Weinburg equilibrium test. The UCLA study did not have genome-wide association study data, and population stratification was not done; therefore, adjustments in the analysis used only demographics and potential confounding variables.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11796, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Genome microarray analysis was done with the Illumina Human WG DASL array (Illumina, Inc, San Diego, CA, USA). Raw intensity data were generated in three batches. For each batch, samples were loaded into BeadStudio 3.1 (gene expression module 3.4) for quality control and calculation of gene or probe level intensity for each individual sample. Average signal intensity, numbers of detected genes, and signal-to-noise ratio (ratio of 95% vs 5% percentile signal intensity) for each sample were assessed and compared with the batch. Samples with a signal-to-noise ratio less than 10 or an extremely low average signal intensity were excluded or repeated. Correlation between the replicates was assessed to ensure the reproducibility of the experiment. Once the samples passed quality control, they were merged and normalised together by use of the R faster cyclic loess function (Fastlo). After the normalisation, further quality control was done to assess a potential batch effect, and adequacy of normalisation with principal component analysis, unsupervised clustering, and sample replicates. No noticeable batch effect was seen, and the correlation among the replicates across batches was generally high (r2>0 95). 143 pairs of normal and tumour samples from never smoking cases were analysed, of which 70 overlapped with the Mayo genome-wide association study; the lung cancer histological types included 77 adenocarcinoma, 29 carcinoid, and 37 other types (sarcomatoid, squamous, large cell, and unspecified non-small cell).", "sentences": [], "annotations": [], "relations": []}, {"offset": 13327, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Statistical analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 13348, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In the Mayo study, potential confounders were assessed to determine whether they should be included as variables for adjustment in the subsequent analyses. A stepwise selection process in a conditional logistic regression model was used to select the adjusted variables from all potential confounders, including COPD, exposure to second-hand smoke in adulthood, exposure to second-hand smoke in childhood, lifetime exposure to second-hand smoke, family history of lung cancer, and family history of any other cancers. We selected history of COPD, exposure to second-hand smoke in adulthood, and family history of lung cancer as variables for adjustment. The association between SNPs and lung-cancer risk was analysed by use of multivariate conditional logistic regression assuming additive, dominant, and recessive genetic models. Webappendix p 17 shows the quantile-quantile (Q-Q) plot of the distribution of test statistics. In the MDACC and Harvard replication studies, odds ratios (OR), 95% CI, and p-values were estimated by use of a multivariate unconditional logistic regression adjusting for age, sex, and the first four principal components (Harvard study). All analyses above were done with PLINK version 1 06. In the UCLA study, OR and p-values were calculated with a multivariate unconditional logistic regression adjusting for age, sex, ethnic background, education, lifetime exposure to second-hand smoke, and family history of lung cancer in first-degree relatives; all analyses were done with SAS version 9.1.3.", "sentences": [], "annotations": [], "relations": []}, {"offset": 14881, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To obtain combined estimates of risk for replicated SNPs from the Mayo genome-wide association study and the three replication studies, a meta-analysis was done to derive the summary estimate of ORs and p values by use of a fixed-effects model. A Cochran's Q test was used to test heterogeneity among studies. A moment-based estimate method was used to assess the variance among studies. The analysis was done with STATA version 8.0. The population-attributable risk was calculated as PAR%=100%xPx(OR-1)/[Px(OR-1)+1], where P is the frequency of the risk allele associated with lung cancer in the control group, and the OR is the combined OR using a fixed effects meta-analysis model.", "sentences": [], "annotations": [], "relations": []}, {"offset": 15575, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "A linear regression model adjusted for age and sex was used to assess the correlation between genotypes (independent variable, coded as 0, 1, or 2) and gene transcript expression levels (eQTL, dependent variable) in 70 samples of normal lung tissue. Bonferroni correction was used to adjust the multiple tests. The analysis was done with SAS version 9.0.", "sentences": [], "annotations": [], "relations": []}, {"offset": 15930, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "A paired t test was done to identify genes that were expressed differently in tumour samples and samples of adjacent normal tissue. Gene expression was log2 transformed. The fold change was obtained by raising 2 to the power of the mean difference in expression between tumour and normal tissues. We analysed all histological tumour types. We also analysed separately 77 adenocarcinoma samples and matched normal tissue samples and 29 carcinoid tumour samples and matched normal tissue. The analysis was done with Partek version 6.4. Bonferroni's method was used to adjust the multiple tests.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16525, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Role of the funding source", "sentences": [], "annotations": [], "relations": []}, {"offset": 16552, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The funders had no role in the design of the study, data collection, data analysis, data interpretation, writing of the report, or the decision to submit for publication. PY, XW, DCC, and ZFZ had access to the raw data. The corresponding author had full access to all data and had final responsibility for the decision to submit the manuscript for publication.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16913, "infons": {"section_type": "RESULTS", "type": "title_1"}, "text": "Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 16921, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We did a four-stage study to systematically investigate common genetic variations associated with the risk of lung cancer in never smokers (figure 1). In the first stage (the Mayo genome-wide association study), we analysed 331 918 SNPs in 377 case-control pairs matched according to age, sex, and ethnic origin (webappendix p 2). The strongest association was detected at two intergenic SNPs on chromosome 12, rs11183940 (p=1 5x10-6) and rs10880785 (p=7 1x10-6; figure 2A). To validate the initial findings, we selected the 44 most significant SNPs (webappendix pp 3-4) by considering potential confounding effects from exposure to second-hand smoke, family history of lung cancer, and a history of COPD. The criteria were p values less than 0 001 in all logistic regression models, under an additive genetic model, with and without adjustment for the three potential confounders. Because most of the patients in the Mayo study had either adenocarcinomas (67 6%) or non-small-cell lung cancer (NSCLC; 81 4%; webappendix p 2), we further investigated the association of the top 44 SNPs with adenocarcinoma-only and NSCLC; all top 44 SNPs remained siginificant in the two subgroup analyses (webappendix p 5).", "sentences": [], "annotations": [], "relations": []}, {"offset": 18142, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "In stage 2, we tested the 44 top SNPs in two external datasets from the MDACC and Harvard studies. The MDACC study analysed 735 never smokers (328 cases and 407 controls, webappendix p 6); two SNPs, rs2352028 and rs2352029 (linkage disequilibrium r2=1) at chromosome 13q31.3 (Figure 2B and webappendix p 18) were replicated in both the additive (OR 1 54, 95% CI 1 19-2 00; p=9 76x10-4) and dominant genetic models (1 83, 1 32-2 53; p=2 73x10-4, webappendix pp 3-4, 7). When the analysis was restricted to adenocarcinoma, the two SNPs remained significant (1 41, 1 06-1 87; p=0 017 in the additive model; webappendix p 7). The Harvard study included 253 never smokers (92 cases and 161 controls; webappendix p 6). Although the same two SNPs were not replicated in the Harvard study (0 92, 0 60-1 41; p=0 70 in the additive model; webappendix p 7), the combination of the Harvard data with the Mayo and MDACC studies did strengthen the significance of the two SNPs (combined OR 1 48, 95% CI 1 26-1 75; p=2 2x10-5).", "sentences": [], "annotations": [], "relations": []}, {"offset": 19196, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "In stage 3, because rs2352028 and rs2352029 were in complete linkage disequilibrium, we tested rs2352028 in the UCLA study (webappendix p 8). rs2352028 was significantly associated with risk for lung cancer (OR 1 69, 95% CI 1 00-2 84; p=0 048) in the dominant model, but not in the additive model (1 37, 0 94-1 98; p=0 099; webappendix p 9). When the analysis was restricted to white patients only (data not shown) or adenocarcinoma only (webappendix p 9), the association was not statistically significant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 19716, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "For all four studies, the combined p-value for the association between rs2352028 and lung cancer in never smokers was 5 94x10-6 (OR 1 46, 95% CI 1 26-1 70) under the additive model (figure 3A); when restricted to adenocarcinoma only, the combined p-value was 3 00x10-4 (1 39; 1 16-1 66; figure 3B). The estimated percentage of population attributable risk (PAR%) ranged from 10 68% in the additive model to 13 88% in the dominant model (figure 3A), indicating more than 10% of cases of lung cancer in never smokers could be attributed to genetic variation of the SNP rs2352028.", "sentences": [], "annotations": [], "relations": []}, {"offset": 20314, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "It is well known that SNPs in regulatory elements can affect expression levels of the target genes, and hence alter the susceptibility to diseases. In recent years, expression quantitative trait loci (eQTL) analysis has emerged as a powerful tool for identifying genetic variants that affect gene regulation. Thus in stage 4, we did a cis eQTL analysis to investigate the association between genotypes of the top 44 SNPs and the gene-expression levels in normal lung tissues from 70 of the 377 Mayo cases. Among all residing and nearby genes (within 50 kb) of the 44 SNPs, we identified 36 genes (webappendix p 10). The eQTL analysis showed that the genotypes of the two replicated SNPs in stage 2, rs2352028 and rs2352029, were strongly associated with expression levels of GPC5 (p=1 96x10-4 and 1 88x10-4, respectively; webappendix pp 11-12). Individuals with the high-risk allele (A at rs2352028) have a lower GPC5 expression level than individuals with the common allele (G; figure 4). An identical result was seen for rs2352029, with risk allele C and common allele A (figure 4). No other candidate SNPs were significantly correlated with their residing or nearby genes' expression levels.", "sentences": [], "annotations": [], "relations": []}, {"offset": 21521, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We further analysed whole-genome transcript levels in tumour and adjacent normal lung tissues (fresh-frozen) from never-smoking cases. We compared the expression of the 36 genes in all histological tumour types, and separately for 77 adenocarcinomas and matched normal tissue and 29 carcinoid tumours and matched normal tissue. We noted that GPC5 expression levels were 50% lower in adenocarcinoma than in matched normal lung tissue (p=6 75x10-11; webappendix pp 13-14), consistent with the finding that high-risk alleles of the two validated SNPs were correlated with decreased GPC5 gene expression. No significant differences in expression were seen when all histological types and carcinoid tumour-type only were compared with matched normal tissues (with either multiple tests adjusted p>0 05 or fold-change <2 0). Although seven other genes (AGTR1, ASTN2, KIAA1217, SGPL1, SERPINF1, SDK2, and CACNA2D1) were also noted to be differentially expressed between tumour and matched normal tissues, our eQTL analysis did not show any candidate SNPs that were associated with the expression levels of these genes.", "sentences": [], "annotations": [], "relations": []}, {"offset": 22641, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "Discussion", "sentences": [], "annotations": [], "relations": []}, {"offset": 22652, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "From the first stage of our genome-wide association study searching for common genetic variations responsible for increasing the risk of lung cancer in never smokers, we identified 44 candidate SNPs. Two of these candidate SNPs, rs2352028 and rs2352029, were replicated in stage 2 of our study. These two SNPs are in complete linkage disequilibrium (r2=1) and located at intron 5 of GPC5. rs2352028 was further replicated in stage 3. Subsequent functional analyses, eQTL, and analysis of gene-expression levels, strongly indicate that rs2352028 and rs2352029, or variants tagged by these two SNPs, are associated with risk of lung cancer in never smokers through their regulation of GPC5 expression.", "sentences": [], "annotations": [], "relations": []}, {"offset": 23352, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Our results showed that GPC5 expression is significantly lower in adenocarcinoma than in matched normal lung tissue, but there was no significant difference in expression levels in lung carcinoid tumours. To further confirm these results, we assessed the Oncomine microarray databases with nine studies on lung cancer, seven of which included lung adenocarcinoma. Two datasets showed significant downregulation of GPC5 in adenocarcinoma tumours compared with normal lung tissue. Importantly, the two studies included smoking status information, and both showed lower expression in never smokers than in smokers (webappendix pp 15-16). Four studies reported the GPC5 expression information from other histological types, including carcinoid, squamous, small-cell carcinoma, and large-cell carcinoma, and showed no significant differences in GPC5 expression between these and normal tissue types (webappendix pp 15-16). Thus, reduced GPC5 expression could be specific for adenocarcinoma in never smokers. However, owing to sample sizes and the different characteristics of study samples from Oncomine, this conclusion needs to be further validated. The absence of a significant difference between GPC5 expression in carcinoid tumours and normal lung tissue in our study and the Oncomine databases might be the result of small sample sizes or the different aetiology of adenocarcinoma:while adenocarcinomas are derived from cells located in the epithelium lining the bronchi, carcinoid tumours arise from neuroendocrine cells.", "sentences": [], "annotations": [], "relations": []}, {"offset": 24882, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Many studies have reported consistently that lung cancer risk declines among former smokers with increasing years of abstinence; however, the duration after which lung cancer risk in former smokers reaches the same level as that found in never smokers is unclear. Several studies showed that the risk of lung cancer in former smokers approaches the same risk level as never smokers after 10 years of smoking cessation. Therefore, we also analysed the association of the top 44 SNPs, including individuals who had quit smoking for 10 years or more (long-term quitters) in the Harvard study. Interestingly, the two replicated SNPs were also significantly associated with lung cancer risk in former smokers (p=0 018 for rs2352028 and 0 015 for rs2352029; webappendix p 19), suggesting that never-smokers and long-term quitters might share common genetic mechanisms in developing lung cancers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 25774, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "GPC5 is a member of the glypican gene family, has eight exons encoding 572 aminoacids, and spans a large genomic region of 1 47 Mb at 13q31.3. Glypicans are a family of heparan sulphate proteoglycans (HSPGs) that are linked to the exocytoplasmic surface of the plasma membrane by a glycosyl-phosphatidylinositol (GPI) anchor. HSPGs are widely distributed in mammalian tissues and interact with many proteins including growth factors, chemokines, and structural proteins of the extracellular matrix to influence cell growth, differentiation, and the cellular response to the environment. Evidence to date suggests that the main function of the membrane-attached glypicans is to regulate the signalling pathway of Wnt, hedgehog, fibroblast growth factors, and bone morphogenetic proteins. Depending on the context, glypicans might have a stimulatory or inhibitory activity on these pathways, which are important in regulating cell proliferation and division, and have been previously shown to be involved in developmental processes and the oncogenesis of various types of human cancer.", "sentences": [], "annotations": [], "relations": []}, {"offset": 26859, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Alterations at the GPC5 locus are a common event in various human tumours. Amplifications at 13q31-32 are frequently seen across several tumour types, including lymphomas, breast cancers, and neurological tumours. For lung cancer, an array CGH-based study reported a homozygous deletion at 13q31.3 in a non-small-cell lung cancer cell line. Another array CGH-based study recently analysed a series of 14 patients with 13q partial deletion syndrome and noted lung hypoplasia as one of the common phenotypes. Among the 14 patients, two had lung hypoplasia. These studies suggest that GPC5 might be a crucial gene in lung development, and genetic variations of this gene might contribute substantially to an increased risk of lung cancer. For non-cancer association, a recent genome-wide association study identified a role of GPC5 in multiple sclerosis risk, while a genome-wide pharmacogenomics analysis indicated the association of GPC5 polymorphisms with response to interferon-beta therapy in patients with multiple sclerosis. Another genome-wide association study identified GPC5 as a candidate gene in serum docosahexaonic acid metabolite profiles. This evidence suggests that GPC5 has different roles depending on the tissue type and the stage of disease development and progression.", "sentences": [], "annotations": [], "relations": []}, {"offset": 28148, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "We recognise that our sample sizes (both discovery and replication) do not afford enough power, at a less than 10-7 genome-wide level of significance for an OR of 1 6. However, it is important to note that recruiting \"pure\" never smokers at multiple study sites from countries and regions where cigarette smoking was the cause of 90% of all lung cancer cases in the population has proven to be a difficult task. Nonetheless, despite the small sample size, we were able to identify new genetic variants for never smokers, with the corroboration of functional data at the specific gene-expression level. Our study design, using a multi-level genomic analytical approach (ie, integrating data from germline SNPs, germline normal-lung-tissue gene expression, and tumour-tissue gene expression) has increased the statistical reliability and biological plausibility of our replicated SNPs.", "sentences": [], "annotations": [], "relations": []}, {"offset": 29039, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Although we did not see significant statistical heterogeneity among the four datasets under the three genetic models, there might be unobserved heterogeneity caused by the samples and the study design. Specifically, the control set in the Harvard study was comprised of healthy non-blood-related family members and friends of patients with cancer or patients with cardiothoracic conditions undergoing surgery, while the controls in the three other data sets were enrolled from general community populations. However, it is important to note that despite the potential heterogeneity in the Harvard study, the inclusion of this particular study did not affect our final results and conclusions.", "sentences": [], "annotations": [], "relations": []}, {"offset": 29732, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Most of the top 44 SNPs were not validated in the replication studies, and this could be explained by various factors. First, the sample size; and second, the inconsistent adjustment for potential confounders, such as exposure to second-hand smoke, previous diagnosis of COPD, and family history of lung cancer, which were adjusted for in the Mayo study but were not adjusted for in the MDACC and Harvard studies because of a lack of data. Because of the difficulty in collecting large samples with all potential risk factors, our study results will hopefully send out an important message to other investigators in the same field. Our careful selection of the top 44 SNPs based on multiple scenarios of the available covariates was prepared for additional replication studies with varied information that were or are collected by other investigators. Furthermore, three of the study populations used here:the UCLA dataset being the exception:included almost exclusively white participants, which could limit the ability to generalise our results to populations with other ethnic backgrounds. Although replication in the UCLA population, of mixed ethnic origin, confirmed the association of rs2352028 at GPC5 with lung cancer in never smokers after adjusting for ethnic origin, well-designed genome-wide association studies in other populations are needed to determine whether our findings are population-specific.", "sentences": [], "annotations": [], "relations": []}, {"offset": 31151, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "To our knowledge, our study presents the first and largest effort so far to characterise comprehensively the genomic alterations in lung cancer in never smokers from germline to somatic level. We used a staged genome-wide association study design and analysis, which was aimed at identifying robust associations and reducing type I errors. Our study was strengthened by incorporating functional analyses of eQTL and differential gene expression. Importantly, our eQTL analysis was done on normal lung tissues from never smokers, while most studies that use eQTL analysis have been based on lymphoblastoid cell lines (LCLs). It has recently been shown that genetic variations might regulate gene transcript expression in either a tissue-specific or tissue-independent manner, and LCLs and primary tissue type cells share only a minority of cis eQTL. Therefore, LCLs might not be truly representative of the regulatory landscape in the affected tissue of interest. Our lung tissue-based eQTL analysis overcomes certain limitations of those LCL-based studies. Finally, our analysis of differential gene expression between tumour and normal tissues further confirmed the germline-based findings (from GWAS and eQTL) at a somatic level, and identified GPC5 as a candidate lung-cancer-susceptibility gene.", "sentences": [], "annotations": [], "relations": []}, {"offset": 32451, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "In summary, we have identified a genetic locus at 13q31.3 that regulates the expression of GPC5, which might contribute to the development of lung cancer in never smokers. Future studies are needed to investigate the regulatory effect of these SNPs (or tagged variants) and the functional role of GPC5 in lung tumorigenesis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 32776, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "See Online for webappendix", "sentences": [], "annotations": [], "relations": []}, {"offset": 32803, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "For the Oncomine microarray databases see www.oncomine.org", "sentences": [], "annotations": [], "relations": []}, {"offset": 32862, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "           Contributors         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 32895, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "PY led the study by designing and conducting it, interpreting results, writing the manuscript, and obtaining funding; XW led the MDACC study team and participated in study design, study conduct, participant recruitment, data collection, results interpretation, manuscript writing, and funding support; MRS contributed as the founder of the parent study of the MDACC study, where cases and controls were enrolled, and manuscript preparation; DCC led the Harvard study team and participated in study design, study conduct, participant recruitment, data collection, results interpretation, manuscript preparation, and funding support. ZFZ led the UCLA study team and participated in study design, study conduct, participant recruitment, data collection, results interpretation, manuscript preparation, and funding support. Yafei L, C-CS, YY, MdA, LW, S-CC, Yan L, and RW coordinated the study design, data collection and analysis, results interpretation, and writing of the manuscript. MdA, JAA, VSP, and HT did the statistical analyses. MCA undertook pathology verification. MSA, RSM, and CD coordinated participant enrolment and data collection. JMC led the genotyping of the Mayo Clinic samples. ZS and GV coordinated bioinformatics analysis and gene-expression data quality control. RJ, FC, and JL participated in data collection, preparation, analysis, and results interpretation. LS participated in data collection and laboratory work. JJ directed gene-expression analyses, results interpretation, and manuscript preparation. CCH contributed to results interpretation and discussions. All authors contributed to the final paper.", "sentences": [], "annotations": [], "relations": []}, {"offset": 34527, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "           Conflicts of interest         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 34569, "infons": {"section_type": "DISCUSS", "type": "footnote"}, "text": "The authors declared no conflicts of interest.", "sentences": [], "annotations": [], "relations": []}, {"offset": 34616, "infons": {"section_type": "FIG", "type": "title_1"}, "text": "Figures", "sentences": [], "annotations": [], "relations": []}, {"offset": 34624, "infons": {"file": "nihms233941f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Study design and key findings", "sentences": [], "annotations": [], "relations": []}, {"offset": 34654, "infons": {"file": "nihms233941f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "eQTL=expression quantitative trait loci. SNP=single nucleotide polymorphism. MDACC=MD Anderson Cancer Center. UCLA=University College Los Angeles.", "sentences": [], "annotations": [], "relations": []}, {"offset": 34801, "infons": {"file": "nihms233941f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Scatter plot of chromosome position (x axis) against -log10 (p value; y axis) from conditional logistic regression analyses adjusted for history of chronic obstructive pulmonary disease, exposure to second-hand smoke at adulthood, and family history of lung cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 35068, "infons": {"file": "nihms233941f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "(A) Black arrows indicate two SNPs: rs11183940 (p=1 5x10-6) and rs10880785 (p=7 1x10-6) on chromosome 12 with strongest significant association in the Mayo genome-wide association study.", "sentences": [], "annotations": [], "relations": []}, {"offset": 35263, "infons": {"file": "nihms233941f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "(B) The arrow indicates two SNPs: rs2352028 (p=4 3x10-5) and rs2352029 (p=5 3x10-5) on chromosome 13 replicated in the MD Anderson Cancer Center study.", "sentences": [], "annotations": [], "relations": []}, {"offset": 35423, "infons": {"file": "nihms233941f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Association of rs2352028 with lung cancer risk overall (A) and in adenocarcinoma only (B) in never smokers in four independent studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 35558, "infons": {"file": "nihms233941f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "Black squares indicate the odds ratios, with the size of the square inversely proportional to its variance. Horizontal lines represent 95% CI. The combined results under each genetic model are indicated by the black diamond. Heterogeneity test p values were calculated using a Cochran's Q test. PAR%=percentage of population attributable risk. MAF=minor allele frequency (case/control). MDACC=MD Anderson Cancer Center. UCLA=University College Los Angeles.", "sentences": [], "annotations": [], "relations": []}, {"offset": 36017, "infons": {"file": "nihms233941f4.jpg", "id": "F4", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Expression levels of GPC5 in normal lung tissues based on the genotype of rs2352028 and rs2352029", "sentences": [], "annotations": [], "relations": []}, {"offset": 36115, "infons": {"file": "nihms233941f4.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "Gene expression is in normalised units. Centre lines are the ranges of expression levels; boxes indicate IQR. The p value was calculated with a linear regression model adjusted for age and sex.", "sentences": [], "annotations": [], "relations": []}, {"offset": 36309, "infons": {"section_type": "REF", "type": "title"}, "text": "References", "sentences": [], "annotations": [], "relations": []}, {"offset": 36320, "infons": {"fpage": "74", "lpage": "108", "name_0": "surname:Parkin;given-names:DM", "name_1": "surname:Bray;given-names:F", "name_2": "surname:Ferlay;given-names:J", "name_3": "surname:Pisani;given-names:P", "pub-id_pmid": "15761078", "section_type": "REF", "source": "CA Cancer J Clin", "type": "ref", "volume": "55", "year": "2005"}, "text": "Global cancer statistics, 2002", "sentences": [], "annotations": [], "relations": []}, {"offset": 36351, "infons": {"fpage": "337", "lpage": "340", "name_0": "surname:Toh;given-names:CK", "name_1": "surname:Lim;given-names:WT", "pub-id_pmid": "16916998", "section_type": "REF", "source": "J Clin Pathol", "type": "ref", "volume": "60", "year": "2007"}, "text": "Lung cancer in never-smokers", "sentences": [], "annotations": [], "relations": []}, {"offset": 36380, "infons": {"fpage": "778", "lpage": "790", "name_0": "surname:Sun;given-names:S", "name_1": "surname:Schiller;given-names:JH", "name_2": "surname:Gazdar;given-names:AF", "pub-id_pmid": "17882278", "section_type": "REF", "source": "Nat Rev Cancer", "type": "ref", "volume": "7", "year": "2007"}, "text": "Lung cancer in never smokers:a different disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 36431, "infons": {"fpage": "561", "lpage": "570", "name_0": "surname:Subramanian;given-names:J", "name_1": "surname:Govindan;given-names:R", "pub-id_pmid": "17290066", "section_type": "REF", "source": "J Clin Oncol", "type": "ref", "volume": "25", "year": "2007"}, "text": "Lung cancer in never smokers: a review", "sentences": [], "annotations": [], "relations": []}, {"offset": 36470, "infons": {"fpage": "545", "lpage": "551", "name_0": "surname:Stayner;given-names:L", "name_1": "surname:Bena;given-names:J", "name_2": "surname:Sasco;given-names:AJ", "pub-id_pmid": "17267733", "section_type": "REF", "source": "Am J Public Health", "type": "ref", "volume": "97", "year": "2007"}, "text": "Lung cancer risk and workplace exposure to environmental tobacco smoke", "sentences": [], "annotations": [], "relations": []}, {"offset": 36541, "infons": {"fpage": "1", "lpage": "7", "name_0": "surname:Risch;given-names:A", "name_1": "surname:Plass;given-names:C", "pub-id_pmid": "18425819", "section_type": "REF", "source": "Int J Cancer", "type": "ref", "volume": "123", "year": "2008"}, "text": "Lung cancer epigenetics and genetics", "sentences": [], "annotations": [], "relations": []}, {"offset": 36578, "infons": {"fpage": "1069", "lpage": "1075", "name_0": "surname:Ding;given-names:L", "name_1": "surname:Getz;given-names:G", "name_2": "surname:Wheeler;given-names:DA", "pub-id_pmid": "18948947", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "455", "year": "2008"}, "text": "Somatic mutations affect key pathways in lung adenocarcinoma", "sentences": [], "annotations": [], "relations": []}, {"offset": 36639, "infons": {"fpage": "1407", "lpage": "1409", "name_0": "surname:Wang;given-names:Y", "name_1": "surname:Broderick;given-names:P", "name_2": "surname:Webb;given-names:E", "pub-id_pmid": "18978787", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "40", "year": "2008"}, "text": "Common 5p15.33 and 6p21.33 variants influence lung cancer risk", "sentences": [], "annotations": [], "relations": []}, {"offset": 36702, "infons": {"fpage": "633", "lpage": "637", "name_0": "surname:Hung;given-names:RJ", "name_1": "surname:McKay;given-names:JD", "name_2": "surname:Gaborieau;given-names:V", "pub-id_pmid": "18385738", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "452", "year": "2008"}, "text": "A susceptibility locus for lung cancer maps to nicotinic acetylcholine receptor subunit genes on 15q25", "sentences": [], "annotations": [], "relations": []}, {"offset": 36805, "infons": {"fpage": "1404", "lpage": "1406", "name_0": "surname:McKay;given-names:JD", "name_1": "surname:Hung;given-names:RJ", "name_2": "surname:Gaborieau;given-names:V", "pub-id_pmid": "18978790", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "40", "year": "2008"}, "text": "Lung cancer susceptibility locus at 5p15.33", "sentences": [], "annotations": [], "relations": []}, {"offset": 36849, "infons": {"fpage": "616", "lpage": "622", "name_0": "surname:Amos;given-names:CI", "name_1": "surname:Wu;given-names:X", "name_2": "surname:Broderick;given-names:P", "pub-id_pmid": "18385676", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "40", "year": "2008"}, "text": "Genome-wide association scan of tag SNPs identifies a susceptibility locus for lung cancer at 15q25.1", "sentences": [], "annotations": [], "relations": []}, {"offset": 36951, "infons": {"fpage": "2666", "lpage": "2674", "name_0": "surname:You;given-names:M", "name_1": "surname:Wang;given-names:D", "name_2": "surname:Liu;given-names:P", "pub-id_pmid": "19351763", "section_type": "REF", "source": "Clin Cancer Res", "type": "ref", "volume": "15", "year": "2009"}, "text": "Fine mapping of chromosome 6q23-25 region in familial lung cancer families reveals RGS17 as a likely candidate gene", "sentences": [], "annotations": [], "relations": []}, {"offset": 37069, "infons": {"fpage": "240", "lpage": "244", "name_0": "surname:Yang;given-names:P", "name_1": "surname:Li;given-names:Y", "name_2": "surname:Jiang;given-names:R", "name_3": "surname:Cunningham;given-names:JM", "name_4": "surname:Zhang;given-names:F", "name_5": "surname:de Andrade;given-names:M", "pub-id_pmid": "20056643", "section_type": "REF", "source": "Cancer Epidemiol Biomarkers Prev", "type": "ref", "volume": "19", "year": "2010"}, "text": "A rigorous and comprehensive validation: common genetic variations and lung cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 37152, "infons": {"fpage": "234", "lpage": "238", "name_0": "surname:Wang;given-names:Y", "name_1": "surname:Broderick;given-names:P", "name_2": "surname:Matakidou;given-names:A", "name_3": "surname:Eisen;given-names:T", "name_4": "surname:Houlston;given-names:RS", "pub-id_pmid": "19955392", "section_type": "REF", "source": "Carcinogenesis", "type": "ref", "volume": "31", "year": "2010"}, "text": "Role of 5p15.33 (TERT-CLPTM1L), 6p21.33 and 15q25.1 (CHRNA5-CHRNA3) variation and lung cancer risk in never-smokers", "sentences": [], "annotations": [], "relations": []}, {"offset": 37268, "infons": {"fpage": "452", "lpage": "462", "name_0": "surname:Yang;given-names:P", "name_1": "surname:Allen;given-names:MS", "name_2": "surname:Aubry;given-names:MC", "pub-id_pmid": "16002972", "section_type": "REF", "source": "Chest", "type": "ref", "volume": "128", "year": "2005"}, "text": "Clinical features of 5,628 primary lung cancer patients: experience at Mayo Clinic from 1997 to 2003", "sentences": [], "annotations": [], "relations": []}, {"offset": 37369, "infons": {"fpage": "1097", "lpage": "1103", "name_0": "surname:Yang;given-names:P", "name_1": "surname:Sun;given-names:Z", "name_2": "surname:Krowka;given-names:MJ", "pub-id_pmid": "18504338", "section_type": "REF", "source": "Arch Intern Med", "type": "ref", "volume": "168", "year": "2008"}, "text": "Alpha1-antitrypsin deficiency carriers, tobacco smoke, chronic obstructive pulmonary disease, and lung cancer risk", "sentences": [], "annotations": [], "relations": []}, {"offset": 37484, "infons": {"fpage": "565", "lpage": "571", "name_0": "surname:Hudmon;given-names:KS", "name_1": "surname:Honn;given-names:SE", "name_2": "surname:Jiang;given-names:H", "pub-id_pmid": "9264268", "section_type": "REF", "source": "Cancer Epidemiol Biomarkers Prev", "type": "ref", "volume": "6", "year": "1997"}, "text": "Identifying and recruiting healthy control subjects from a managed care organization: a methodology for molecular epidemiological case-control studies of cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 37645, "infons": {"fpage": "13", "lpage": "20", "name_0": "surname:Asomaning;given-names:K", "name_1": "surname:Miller;given-names:DP", "name_2": "surname:Liu;given-names:G", "pub-id_pmid": "18191495", "section_type": "REF", "source": "Lung Cancer", "type": "ref", "volume": "61", "year": "2008"}, "text": "Second hand smoke, age of exposure and lung cancer risk", "sentences": [], "annotations": [], "relations": []}, {"offset": 37701, "infons": {"fpage": "904", "lpage": "909", "name_0": "surname:Price;given-names:AL", "name_1": "surname:Patterson;given-names:NJ", "name_2": "surname:Plenge;given-names:RM", "name_3": "surname:Weinblatt;given-names:ME", "name_4": "surname:Shadick;given-names:NA", "name_5": "surname:Reich;given-names:D", "pub-id_pmid": "16862161", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "38", "year": "2006"}, "text": "Principal components analysis corrects for stratification in genome-wide association studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 37794, "infons": {"fpage": "e190", "name_0": "surname:Patterson;given-names:N", "name_1": "surname:Price;given-names:AL", "name_2": "surname:Reich;given-names:D", "pub-id_pmid": "17194218", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "2", "year": "2006"}, "text": "Population structure and eigenanalysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 37833, "infons": {"fpage": "2778", "lpage": "2786", "name_0": "surname:Ballman;given-names:KV", "name_1": "surname:Grill;given-names:DE", "name_2": "surname:Oberg;given-names:AL", "name_3": "surname:Therneau;given-names:TM", "pub-id_pmid": "15166021", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "20", "year": "2004"}, "text": "Faster cyclic loess: normalizing RNA arrays via linear models", "sentences": [], "annotations": [], "relations": []}, {"offset": 37895, "infons": {"fpage": "559", "lpage": "575", "name_0": "surname:Purcell;given-names:S", "name_1": "surname:Neale;given-names:B", "name_2": "surname:Todd-Brown;given-names:K", "pub-id_pmid": "17701901", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "81", "year": "2007"}, "text": "PLINK: a tool set for whole-genome association and population-based linkage analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 37980, "infons": {"fpage": "743", "lpage": "747", "name_0": "surname:Morley;given-names:M", "name_1": "surname:Molony;given-names:CM", "name_2": "surname:Weber;given-names:TM", "pub-id_pmid": "15269782", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "430", "year": "2004"}, "text": "Genetic analysis of genome-wide variation in human gene expression", "sentences": [], "annotations": [], "relations": []}, {"offset": 38047, "infons": {"fpage": "408", "lpage": "415", "name_0": "surname:Gilad;given-names:Y", "name_1": "surname:Rifkin;given-names:SA", "name_2": "surname:Pritchard;given-names:JK", "pub-id_pmid": "18597885", "section_type": "REF", "source": "Trends Genet", "type": "ref", "volume": "24", "year": "2008"}, "text": "Revealing the architecture of gene regulation: the promise of eQTL studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 38122, "infons": {"fpage": "e1651", "name_0": "surname:Landi;given-names:MT", "name_1": "surname:Dracheva;given-names:T", "name_2": "surname:Rotunno;given-names:M", "pub-id_pmid": "18297132", "section_type": "REF", "source": "PLoS One", "type": "ref", "volume": "3", "year": "2008"}, "text": "Gene expression signature of cigarette smoking and its role in lung adenocarcinoma development and survival", "sentences": [], "annotations": [], "relations": []}, {"offset": 38230, "infons": {"fpage": "140", "name_0": "surname:Su;given-names:LJ", "name_1": "surname:Chang;given-names:CW", "name_2": "surname:Wu;given-names:YC", "pub-id_pmid": "17540040", "section_type": "REF", "source": "BMC Genomics", "type": "ref", "volume": "8", "year": "2007"}, "text": "Selection of DDX5 as a novel internal control for Q-RT-PCR from microarray data using a block bootstrap re-sampling scheme", "sentences": [], "annotations": [], "relations": []}, {"offset": 38353, "infons": {"fpage": "157", "lpage": "162", "name_0": "surname:Powell;given-names:CA", "name_1": "surname:Spira;given-names:A", "name_2": "surname:Derti;given-names:A", "pub-id_pmid": "12600827", "section_type": "REF", "source": "Am J Respir Cell Mol Biol", "type": "ref", "volume": "29", "year": "2003"}, "text": "Gene expression in lung adenocarcinomas of smokers and nonsmokers", "sentences": [], "annotations": [], "relations": []}, {"offset": 38419, "infons": {"fpage": "197", "lpage": "205", "name_0": "surname:Bjartveit;given-names:K", "name_1": "surname:Tverdal;given-names:A", "pub-id_pmid": "19228666", "section_type": "REF", "source": "Tob Control", "type": "ref", "volume": "18", "year": "2009"}, "text": "Health consequences of sustained smoking cessation", "sentences": [], "annotations": [], "relations": []}, {"offset": 38470, "infons": {"fpage": "921", "lpage": "926", "name_0": "surname:Ebbert;given-names:JO", "name_1": "surname:Yang;given-names:P", "name_2": "surname:Vachon;given-names:CM", "pub-id_pmid": "12610194", "section_type": "REF", "source": "J Clin Oncol", "type": "ref", "volume": "21", "year": "2003"}, "text": "Lung cancer risk reduction after smoking cessation: observations from a prospective cohort of women", "sentences": [], "annotations": [], "relations": []}, {"offset": 38570, "infons": {"fpage": "475", "lpage": "482", "name_0": "surname:Speizer;given-names:FE", "name_1": "surname:Colditz;given-names:GA", "name_2": "surname:Hunter;given-names:DJ", "name_3": "surname:Rosner;given-names:B", "name_4": "surname:Hennekens;given-names:C", "pub-id_pmid": "10530619", "section_type": "REF", "source": "Cancer Causes Control", "type": "ref", "volume": "10", "year": "1999"}, "text": "Prospective study of smoking, antioxidant intake, and lung cancer in middle-aged women (USA)", "sentences": [], "annotations": [], "relations": []}, {"offset": 38663, "infons": {"fpage": "1953", "lpage": "1956", "name_0": "surname:Lubin;given-names:JH", "name_1": "surname:Blot;given-names:WJ", "name_2": "surname:Berrino;given-names:F", "section_type": "REF", "source": "Br Med J (Clin Res Ed)", "type": "ref", "volume": "288", "year": "1984"}, "text": "Modifying risk of developing lung cancer by changing habits of cigarette smoking", "sentences": [], "annotations": [], "relations": []}, {"offset": 38744, "infons": {"fpage": "24", "lpage": "30", "name_0": "surname:Veugelers;given-names:M", "name_1": "surname:Vermeesch;given-names:J", "name_2": "surname:Reekmans;given-names:G", "name_3": "surname:Steinfeld;given-names:R", "name_4": "surname:Marynen;given-names:P", "name_5": "surname:David;given-names:G", "pub-id_pmid": "9070915", "section_type": "REF", "source": "Genomics", "type": "ref", "volume": "40", "year": "1997"}, "text": "Characterization of glypican-5 and chromosomal localization of human GPC5, a new member of the glypican gene family", "sentences": [], "annotations": [], "relations": []}, {"offset": 38860, "infons": {"fpage": "1094", "lpage": "1098", "name_0": "surname:Blackhall;given-names:FH", "name_1": "surname:Merry;given-names:CL", "name_2": "surname:Davies;given-names:EJ", "name_3": "surname:Jayson;given-names:GC", "pub-id_pmid": "11710818", "section_type": "REF", "source": "Br J Cancer", "type": "ref", "volume": "85", "year": "2001"}, "text": "Heparan sulfate proteoglycans and cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 38901, "infons": {"fpage": "224", "name_0": "surname:Filmus;given-names:J", "name_1": "surname:Capurro;given-names:M", "name_2": "surname:Rast;given-names:J", "pub-id_pmid": "18505598", "section_type": "REF", "source": "Genome Biol", "type": "ref", "volume": "9", "year": "2008"}, "text": "Glypicans", "sentences": [], "annotations": [], "relations": []}, {"offset": 38911, "infons": {"fpage": "117", "lpage": "125", "name_0": "surname:De Cat;given-names:B", "name_1": "surname:David;given-names:G", "pub-id_pmid": "11292377", "section_type": "REF", "source": "Semin Cell Dev Biol", "type": "ref", "volume": "12", "year": "2001"}, "text": "Developmental roles of the glypicans", "sentences": [], "annotations": [], "relations": []}, {"offset": 38948, "infons": {"fpage": "19R", "lpage": "23R", "name_0": "surname:Filmus;given-names:J", "section_type": "REF", "source": "Glycobiology", "type": "ref", "volume": "11", "year": "2001"}, "text": "Glypicans in growth control and cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 38987, "infons": {"fpage": "387", "lpage": "398", "name_0": "surname:Klaus;given-names:A", "name_1": "surname:Birchmeier;given-names:W", "pub-id_pmid": "18432252", "section_type": "REF", "source": "Nat Rev Cancer", "type": "ref", "volume": "8", "year": "2008"}, "text": "Wnt signalling and its impact on development and cancer", "sentences": [], "annotations": [], "relations": []}, {"offset": 39043, "infons": {"fpage": "200", "lpage": "204", "name_0": "surname:Powers;given-names:S", "name_1": "surname:Mu;given-names:D", "pub-id_pmid": "18256532", "section_type": "REF", "source": "Cell Cycle", "type": "ref", "volume": "7", "year": "2008"}, "text": "Genetic similarities between organogenesis and tumorigenesis of the lung", "sentences": [], "annotations": [], "relations": []}, {"offset": 39116, "infons": {"fpage": "187", "lpage": "191", "name_0": "surname:Reardon;given-names:DA", "name_1": "surname:Jenkins;given-names:JJ", "name_2": "surname:Sublett;given-names:JE", "name_3": "surname:Burger;given-names:PC", "name_4": "surname:Kun;given-names:LK", "pub-id_pmid": "10940769", "section_type": "REF", "source": "Pediatr Neurosurg", "type": "ref", "volume": "32", "year": "2000"}, "text": "Multiple genomic alterations including N-myc amplification in a primary large cell medulloblastoma", "sentences": [], "annotations": [], "relations": []}, {"offset": 39215, "infons": {"fpage": "236", "lpage": "243", "name_0": "surname:Neat;given-names:MJ", "name_1": "surname:Foot;given-names:N", "name_2": "surname:Jenner;given-names:M", "pub-id_pmid": "11579463", "section_type": "REF", "source": "Genes Chromosomes Cancer", "type": "ref", "volume": "32", "year": "2001"}, "text": "Localisation of a novel region of recurrent amplification in follicular lymphoma to an approximately 6.8 Mb region of 13q32-33", "sentences": [], "annotations": [], "relations": []}, {"offset": 39344, "infons": {"fpage": "25", "lpage": "31", "name_0": "surname:Ojopi;given-names:EP", "name_1": "surname:Rogatto;given-names:SR", "name_2": "surname:Caldeira;given-names:JR", "name_3": "surname:Barbieri-Neto;given-names:J", "name_4": "surname:Squire;given-names:JA", "pub-id_pmid": "11107172", "section_type": "REF", "source": "Genes Chromosomes Cancer", "type": "ref", "volume": "30", "year": "2001"}, "text": "Comparative genomic hybridization detects novel amplifications in fibroadenomas of the breast", "sentences": [], "annotations": [], "relations": []}, {"offset": 39438, "infons": {"fpage": "4617", "lpage": "4626", "name_0": "surname:Imoto;given-names:I", "name_1": "surname:Izumi;given-names:H", "name_2": "surname:Yokoi;given-names:S", "pub-id_pmid": "16651412", "section_type": "REF", "source": "Cancer Res", "type": "ref", "volume": "66", "year": "2006"}, "text": "Frequent silencing of the candidate tumor suppressor PCDH20 by epigenetic mechanism in non-small-cell lung cancers", "sentences": [], "annotations": [], "relations": []}, {"offset": 39553, "infons": {"fpage": "894", "lpage": "905", "name_0": "surname:Kirchhoff;given-names:M", "name_1": "surname:Bisgaard;given-names:AM", "name_2": "surname:Stoeva;given-names:R", "pub-id_pmid": "19363806", "section_type": "REF", "source": "Am J Med Genet A", "type": "ref", "volume": "149", "year": "2009"}, "text": "Phenotype and 244k array-CGH characterization of chromosome 13q deletions: an update of the phenotypic map of 13q21.1-qter", "sentences": [], "annotations": [], "relations": []}, {"offset": 39676, "infons": {"fpage": "767", "lpage": "778", "name_0": "surname:Baranzini;given-names:SE", "name_1": "surname:Wang;given-names:J", "name_2": "surname:Gibson;given-names:RA", "pub-id_pmid": "19010793", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "18", "year": "2009"}, "text": "Genome-wide association analysis of susceptibility and clinical phenotype in multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 39772, "infons": {"fpage": "337", "lpage": "344", "name_0": "surname:Byun;given-names:E", "name_1": "surname:Caillier;given-names:SJ", "name_2": "surname:Montalban;given-names:X", "pub-id_pmid": "18195134", "section_type": "REF", "source": "Arch Neurol", "type": "ref", "volume": "65", "year": "2008"}, "text": "Genome-wide pharmacogenomic analysis of the response to interferon beta therapy in multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 39874, "infons": {"fpage": "e1000282", "name_0": "surname:Gieger;given-names:C", "name_1": "surname:Geistlinger;given-names:L", "name_2": "surname:Altmaier;given-names:E", "pub-id_pmid": "19043545", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "4", "year": "2008"}, "text": "Genetics meets metabolomics: a genome-wide association study of metabolite profiles in human serum", "sentences": [], "annotations": [], "relations": []}, {"offset": 39973, "infons": {"fpage": "1246", "lpage": "1250", "name_0": "surname:Dimas;given-names:AS", "name_1": "surname:Deutsch;given-names:S", "name_2": "surname:Stranger;given-names:BE", "pub-id_pmid": "19644074", "section_type": "REF", "source": "Science", "type": "ref", "volume": "325", "year": "2009"}, "text": "Common regulatory variation impacts gene expression in a cell type-dependent manner", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}