{"source": "PMC", "date": "20210111", "key": "pmc.key", "infons": {}, "documents": [{"id": "3354734", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1002/ana.22687", "article-id_manuscript": "NIHMS341735", "article-id_pmc": "3354734", "article-id_pmid": "22451204", "fpage": "370", "issue": "3", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "384", "name_0": "surname:Pankratz;given-names:Nathan", "name_1": "surname:Beecham;given-names:Gary W.", "name_10": "surname:Krainc;given-names:Dmitri", "name_11": "surname:Latourelle;given-names:Jeanne C.", "name_12": "surname:Clark;given-names:Lorraine N.", "name_13": "surname:Marder;given-names:Karen", "name_14": "surname:Martin;given-names:Eden R.", "name_15": "surname:Mayeux;given-names:Richard", "name_16": "surname:Ross;given-names:Owen A.", "name_17": "surname:Scherzer;given-names:Clemens R.", "name_18": "surname:Simon;given-names:David K.", "name_19": "surname:Tanner;given-names:Caroline", "name_2": "surname:DeStefano;given-names:Anita L.", "name_20": "surname:Vance;given-names:Jeffery M.", "name_21": "surname:Wszolek;given-names:Zbigniew K.", "name_22": "surname:Zabetian;given-names:Cyrus P.", "name_23": "surname:Myers;given-names:Richard H.", "name_24": "surname:Payami;given-names:Haydeh", "name_25": "surname:Scott;given-names:William K.", "name_26": "surname:Foroud;given-names:Tatiana", "name_3": "surname:Dawson;given-names:Ted M.", "name_4": "surname:Doheny;given-names:Kimberly F.", "name_5": "surname:Factor;given-names:Stewart A.", "name_6": "surname:Hamza;given-names:Taye H.", "name_7": "surname:Hung;given-names:Albert Y.", "name_8": "surname:Hyman;given-names:Bradley T.", "name_9": "surname:Ivinson;given-names:Adrian J.", "section_type": "TITLE", "type": "front", "volume": "71", "year": "2013"}, "text": "Meta-analysis of Parkinson disease: Identification of a novel locus, RIT2", "sentences": [], "annotations": [], "relations": []}, {"offset": 74, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Objective", "sentences": [], "annotations": [], "relations": []}, {"offset": 84, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Genome-wide association (GWAS) methods have identified genes contributing to Parkinson disease (PD); we sought to identify additional genes associated with PD susceptibility.", "sentences": [], "annotations": [], "relations": []}, {"offset": 259, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 267, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "A two stage design was used. First, individual level genotypic data from five recent PD GWAS (Discovery Sample: 4,238 PD cases and 4,239 controls) were combined. Following imputation, a logistic regression model was employed in each dataset to test for association with PD susceptibility and results from each dataset were meta-analyzed. Second, 768 SNPs were genotyped in an independent Replication Sample (3,738 cases and 2,111 controls).", "sentences": [], "annotations": [], "relations": []}, {"offset": 708, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 716, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Genome-wide significance was reached for SNPs in SNCA (rs356165, G: odds ratio (OR)=1.37; p=9.3 x 10-21), MAPT (rs242559, C: OR=0.78; p=1.5 x 10-10), GAK/DGKQ (rs11248051, T:OR=1.35; p=8.2 x 10-9/ rs11248060, T: OR=1.35; p=2.0x10-9), and the HLA region (rs3129882, A: OR=0.83; p=1.2 x 10-8), which were previously reported. The Replication Sample confirmed the associations with SNCA, MAPT, and the HLA region and also with GBA (E326K OR=1.71; p=5 x 10-8 Combined Sample) (N370 OR=3.08; p=7 x 10-5 Replication sample). A novel PD susceptibility locus, RIT2, on chromosome 18 (rs12456492; p=5 x 10-5 Discovery Sample; p=1.52 x 10-7 Replication sample; p=2 x 10-10 Combined Sample) was replicated. Conditional analyses within each of the replicated regions identified distinct SNP associations within GBA and SNCA, suggesting that there may be multiple risk alleles within these genes.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1630, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Interpretation", "sentences": [], "annotations": [], "relations": []}, {"offset": 1645, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "We identified a novel PD susceptibility locus, RIT2, replicated several previously identified loci, and identified more than one risk allele within SNCA and GBA.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1807, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Introduction", "sentences": [], "annotations": [], "relations": []}, {"offset": 1820, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Parkinson disease (PD) is the second most common adult-onset neurodegenerative disorder worldwide. Five genes have been identified with mutations that result in Mendelian forms of PD; however, mutations have been found in fewer than 5% of individuals with PD, suggesting additional genes contribute to disease risk. Many candidate gene studies and several GWAS have been performed to identify risk factors for PD, with growing evidence for the role of SNCA, MAPT, GBA, GAK/DGKQ, and the HLA region in disease susceptibility. Two recent studies found evidence for association with additional loci including ACMSD, STK39, MCCC1/LAMP3, SYT11, CCDC62/HIP1R, STX1B, FGF20, STBD1, GPNMB and PARK16. However, there is evidence that there are additional loci yet to be identified.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2593, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "SUBJECTS AND METHODS", "sentences": [], "annotations": [], "relations": []}, {"offset": 2614, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Discovery Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 2631, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To identify additional genes associated with PD, we combined publicly available genotype level GWAS data obtained from dbGaP along with two new datasets that are not yet publicly available and were obtained directly from the investigator who performed the GWAS.. All datasets employed standard UK Brain Bank criteria for the diagnosis of PD, with a modification to allow the inclusion of cases that had a family history of PD. This modification was made because it is believed that familial PD cases may have a stronger genetic contribution than sporadic PD, making them potentially more informative for genetic studies. PD cases with a reported age of onset below 18 years of age were removed from the dataset (n=17). When data were available, any PD cases known to harbor a causative mutation, either two parkin mutations or a single LRRK2 mutation, were excluded from further analysis (n=57).", "sentences": [], "annotations": [], "relations": []}, {"offset": 3527, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "An Illumina genotyping array was used by all studies. Individual level genotypic data was available and reviewed across studies to identify sample duplicates (see Supplemental Methods). Prior to performing imputation, each study was subjected to rigorous quality review and data cleaning (see Supplemental Methods for more details) and principal component analysis was used to control for population stratification. Imputation was then performed for all autosomes using MACH 1.0. The 2.5 million HapMap2 SNPs were analyzed using ProbABEL (http://mga.bionet.nsc.ru/~yurii/ABEL/) and a logistic regression model, that included sex and age, when appropriate (see Supplemental Methods). Meta-analysis was performed with METAL (http://www.sph.umich.edu/csg/abecasis/Metal/) using an inverse-variance weighting scheme. This allowed an overall effect size to be estimated. Genomic control was employed so that results were down-weighted if the study's lambda exceeded 1.00. The Discovery Sample was large enough to have 80% power to detect relative risks as small as 1.14-1.18 with a relatively common risk allele (MAF 0.2-0.35).", "sentences": [], "annotations": [], "relations": []}, {"offset": 4656, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "SNP Selection for Replication Genotyping", "sentences": [], "annotations": [], "relations": []}, {"offset": 4697, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "A custom Illumina genotyping array was designed with 768 SNPs that included: Known causative mutations: SNPs that genotyped two common LRRK2 mutations in European populations (G2019S and R1441H); Known risk factors: GBA (N370S, L444P, E326K, T369M); Previous GWAS associations: PARK16, LRRK2, SNCA, MAPT, GAK, the HLA region; Sex confirmation: 3 SNPs on the Y chromosome and 6 SNPs on the X chromosome in addition to the sex-specific probes included in the GoldenGate custom oligonucleotide pool; Top priority association results from the meta-analysis: SNPs were selected based on increasing p-value. A SNP was removed from consideration if it was in linkage disequilibrium (LD) (r2>0.80) with a SNP having a smaller p-value or had an Illumina design score less than 0.40 (if p<1 x 10-5) or 0.60 (if p>=1 x 10-5). This approach identified 619 SNPs (all p < 3.2 x 10-4). In addition, 28 additional SNPs were selected in the highest priority regions (p<1 x 10-5), in case one of the SNPs in these regions failed quality assessment after being genotyped on the replication array (e.g., call rate <0.98, divergence from HWE in controls p<0.0001). Ancestry informative markers (AIMs): SNPs were selected based on fixation indices (FST) between the Ashkenazi and British population clusters as defined using annotated results from Eigenstrat (see Supplemental Figure 1). Markers were then ranked based on how well they differentiated between the two subpopulations, and 100 were selected in a manner similar to the 619 replication SNPs. A SNP was excluded from further consideration if it was in LD (r2>0.05) with any marker with a larger FST, or if it had an Illumina design score less than 0.80. Samples were genotyped by the Genetic Resource Core Facility SNP Center at Johns Hopkins University using Illumina GoldenGate chemistry and a custom panel of 768 SNPs (GS0012520-OPA) (see Supplemental Methods).", "sentences": [], "annotations": [], "relations": []}, {"offset": 6614, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Replication Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 6633, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The independent Replication Sample included 3,738 PD cases and 2,111 controls. Samples were obtained either from an established repository (Coriell Repositories or National Cell Repository for Alzheimer Disease) that assured the samples had appropriate consent for sample and data sharing or directly from the investigator who had collected the sample, and whose study was approved by the appropriate Human Subject Committee at their institution. All samples included in the Replication Sample were reported as white, non-Hispanic. All cases underwent a neurological evaluation that employed PD diagnostic criteria based broadly on the United Kingdom PD Society Brain Bank Criteria, although modified to allow a positive family history of PD. Three cases reported an age of onset <=18 years and were excluded from further study. When information was available, cases were excluded if they were known to harbor a causative mutation (either 2 parkin mutations or a single LRRK2 mutation). Controls were selected, when possible, from the same study that also provided cases. Based on self-report, the control subjects did not have a personal history of PD.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7788, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The first level of data review focused on genotyping quality (SNP completeness). The second level focused on which samples and which SNPs would be included in analyses. The multidimensional scaling (MDS) algorithm implemented in PLINK was performed using the 100 AIMs and all other independent SNPs (SNPs with r2>0.30 were not included) to confirm that all samples were indeed white and non-Hispanic. Samples with a LRRK2 mutation were removed from further analysis, as were any that were cryptically identical to an individual in the Discovery sample. More details are available in the Supplemental Methods.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8397, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We utilized the same logistic regression model used in the initial meta-analysis to analyze the Replication Sample. The initial analysis included the 619 SNPs designed to replicate our top priority association results. Unlike the Discovery Sample in which each study included both cases and controls, the Replication Sample included some studies providing both cases and controls, while others provided only cases or only controls. Therefore, we could not analyze each sample separately as we had in the Discovery Sample analyses. Rather, the entire Replication Sample was analyzed together. The mean age at exam of the controls was later than the mean age at onset of the cases; therefore, we did not include age in the logistic regression model. There were statistically significant sex differences between the cases and controls. Therefore, the final analytic model included both sex as well as one principal component to adjust for the population stratification due to the disproportionate Ashkenazi Jewish ancestry of the cases. All analyses were performed using PLINK. Odds ratios and p-values were computed to assess the strength of the association. After excluding AIMs and considering linkage disequilibrium between SNPs as implemented in SimpleM, there were 530 effectively independent tests, requiring a corrected threshold of p < 9 x 10-5 for an association to be considered replicated in the Replication Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 9824, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Joint Analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 9839, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We performed a meta-analysis to combine the results of the independent Discovery and Replication Samples only for the SNPs successfully genotyped in the Replication Sample. We used the same analytic approach as in the Discovery Sample. An association was considered statistically significant if the p-value in the joint analyses exceeded genome-wide significance (p< 5 x 10-8).", "sentences": [], "annotations": [], "relations": []}, {"offset": 10220, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To test the hypothesis that there might be more than one risk variant in a particular gene or gene region contributing to the association, we performed conditional analyses. For each statistically significant gene/region, we identified the SNP with the most extreme p-value in the combined Discovery and Replication samples. We then modified the logistic regression model to include not only sex and the principal component covariate, but also the genotype at the most significant SNP. We then reviewed the p-value for the other SNPs in the gene/region to determine if any other SNPs remained statistically significant (gene-wide empirical p<0.05 using permutation testing) after adjusting for the effect of the most significant SNP. In this way, we could identify genes/regions in which more than one SNP provided distinct evidence of association with PD susceptibility.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11092, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Ingenuity Pathway Analysis (IPA) software was used to search for biological relationships among the genes meeting genome-wide significance. A gene list (DGKQ, GAK, the HLA region, MAPT, SNCA, and RIT2) was entered into a \"My Pathway\" analysis in IPA. Restricting species to human and allowing for findings among chemicals, the Path Explorer tool under the Build tab was used to search among the Ingenuity knowledge base and external databases to identify the shortest pathways among the genes with either no or one intervening molecule. Links between genes represent protein-protein interactions or indicate one gene influences phosphorylation of the connected gene.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11763, "infons": {"section_type": "RESULTS", "type": "title_1"}, "text": "RESULTS", "sentences": [], "annotations": [], "relations": []}, {"offset": 11771, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Discovery Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 11788, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "The final Discovery Sample used in the meta-analysis included 4,238 PD cases and 4,239 controls (Table 1). Meta-analysis was performed combining the results from each dataset to identify SNPs associated with PD susceptibility (see Figure 1; Table 2). Genome-wide significance (p<5 x 10-8) was reached for SNPs in SNCA (rs356165; OR=1.37; p=9.3 x 10-21), MAPT (rs242559; OR=0.77; p=1.5 x 10-10), GAK (rs11248051; OR=1.35; p=8.2 x 10-9)/DGKQ (rs11248060; OR=1.35; p=2.0x 10-9), and the HLA region (rs3129882; OR=1.21; p=1.2 x 10-8), which have been previously established in PD susceptibility. No other regions exceeded genome-wide thresholds of significance; however, 28 SNPs had association results with p<10-5 (see Supplemental Table 1 for complete results).", "sentences": [], "annotations": [], "relations": []}, {"offset": 12567, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Distinct clusters could be identified based on ancestry (see Supplemental Results). However, none of the genome-wide significant findings could be explained by ancestry. These were tested in three ways: 1) adjusting for principal components; 2) adjusting for cluster membership; and 3) stratifying by cluster membership.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12888, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Replication Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 12907, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "The Replication Sample is summarized in Table 3. Genotypes were successfully generated for 705 of 768 attempted SNPs (92%). The only notable SNP loss was the GBA L444P SNP, which failed to genotype presumably because of the homology with the neighboring pseudogene.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13173, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Data was released for 5,794 study samples (>99% of attempted samples) and 123 blinded duplicate study samples. Detailed review of samples was performed to remove samples that were unexpected duplicates, poorly performing, or did not cluster as Caucasian, non-Hispanic (see Supplemental Results). All samples identified with a causative LRRK2 mutation were eliminated from further analysis (n=61 cases, 1 control).", "sentences": [], "annotations": [], "relations": []}, {"offset": 13587, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Analysis of the Replication Sample confirmed the previously identified associations with SNCA, MAPT, the HLA region, and GBA (See Figure 2; complete results in Supplemental Table 2). Only the GAK/DGKQ region was not statistically significant (p=0.01). We replicated a novel locus on chromosome 18 within the RIT2 gene that is in LD with markers in nearby SYT4 (rs12456492; p=2 x 10-7; see Figure 3). Given the regional LD, determining if the underlying functional variation affects one gene product versus the other can be difficult to discern, as is the case with the GAK/DGKQ locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 14175, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Joint Analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 14190, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "With the power of the joint analysis of the Discovery and Replication Samples, GBA now reached genome-wide significance. Many additional SNPs in GAK/DGKQ, SNCA, the HLA region, and MAPT reached significance. Our newly identified locus, RIT2, also met genome-wide criteria in this joint analysis (OR=1.19; p=2 x 10-10) (Table 4).", "sentences": [], "annotations": [], "relations": []}, {"offset": 14522, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "To further explore the association results in each gene, we performed conditional analyses in the combined samples. We detected two distinct effects within the GBA locus (Table 4). The SNPs with the most extreme p-values in the Combined Sample were rs12726330 and the E326K variant, which both reached genome-wide significance (p=5 x 10-8). These two SNPs are in high LD with each other, so when one genotype is included in a logistic regression model, the other becomes non-significant. When E326K is included in the logistic model, another SNP remained statistically significant (N370S; p<7 x 10-5). All results included the principal component that accounts for Ashkenazi ancestry, which controls for the increased incidence of GBA mutations in the Ashkenazi population. Moreover, when individuals within the Ashkenazi cluster were excluded from the Discovery Sample and the Replication Sample, the association to rs12726330 and to E326K remained at genome-wide significance (Discovery Sample: 3,792 cases, 3,842 controls, p=2 x 10-5; Replication Sample: 3,025 cases, 1,931 controls, p=0.0005; Combined Sample: p<5 x 10-8).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15661, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We detected two distinct associations at the SNCA locus (Table 4); one association that is tagged by rs356220 and the other tagged by rs356198. The second association, tagged by rs356198, still exceeded genome-wide significance when conditioning on rs356220 (p=5 x 10-9). Our results are corroborated by other studies which identified independent associations within SNCA. See Supplementary Methods and Supplementary Table 6 for more information.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16111, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We assessed the biological relationships among the genome-wide significant genes identified in our study (Figure 4). Paths between genes represent protein-protein interactions or phosphorylation. This network suggests that GAK and RIT2 may be part of the same disease pathway as MAPT and SNCA, while DGKQ and the HLA region may influence risk of PD via another mechanism.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16483, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "DISCUSSION", "sentences": [], "annotations": [], "relations": []}, {"offset": 16494, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "We performed a large meta-analysis including two studies not included in any reported meta-analysis. The Discovery and Replication samples were well characterized and established criteria were utilized for the diagnosis of PD. Both sporadic and familial PD cases were included. Cases with a known causative mutation were excluded (i.e. LRRK2 mutation; two parkin mutations). Using a rigorous two-stage design, we identified a novel locus, RIT2, associated with PD susceptibility. In addition, we also replicated loci previously associated with PD, including GAK, SNCA, the HLA region, and MAPT. Pathway analyses suggest that GAK and RIT2 may be part of the same disease pathway as MAPT and SNCA, while DGKQ and the HLA region may influence risk via another mechanism.", "sentences": [], "annotations": [], "relations": []}, {"offset": 17262, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "We detected genome-wide significant evidence of association to RIT2, a gene proposed in previous studies but which did not meet stringent statistical criteria as a risk factor for PD. The protein encoded by human RIT2 binds to the product of human calmodulin 1 (phosphorylase kinase, delta) CALM1. Of note, CALM1 binds to human SNCA and MAPT  Comparison of gene expression in brain tissue from neuropathologically confirmed PD cases and controls demonstrates reduced expression of RIT2 in the remaining portion of the substantia nigra. Results from our GWAS, pathway analysis and expression studies provide supporting biological evidence that RIT2 acts as a PD gene and suggest a starting point for functional analysis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 17982, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "We also explored the role of GBA variants in PD susceptibility. E326K is sometimes considered a benign polymorphism, since in the homozygous or compound heterozygous state it is not sufficient to cause Gaucher disease. However, results of this study and a previous study indicate that E326K may be a susceptibility allele for PD. Most previous GWAS have not included all known GBA mutations in their analyses; for example, N370S is not included or tagged by GWAS arrays. However, we did ensure that this mutation was genotyped in our Replication Sample. Therefore, we were able to test in our Replication Sample for the association of GBA mutations and variants with PD susceptibility and then could utilize conditional analyses to determine that it was likely that there is more than one genetic factor in GBA influencing disease risk. Thus, our results suggest that additional analyses and potential functional studies are warranted to better delineate the role of GBA in PD susceptibility", "sentences": [], "annotations": [], "relations": []}, {"offset": 18974, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "We also detected evidence of at least two distinct genetic effects within SNCA, a well-known PD susceptibility gene. While the SNP with the most extreme p-value in the Discovery Sample (rs356165) failed to genotype in the Replication Sample, it is in complete LD (r2=1.0) with the most extreme p-value in the Replication sample (rs356220). Moreover, they belong to the same LD block as the top SNP in other studies (rs356219; r2=0.96). Two previous studies have reported high LD (D'=0.90) but low intermarker correlation (r2<0.10) between the primary SNCA finding, rs356220, and the deleterious Rep1-263 allele. Rep1 is a microsatellite marker with three predominant alleles (259, 261, and 263) that has consistently been associated with PD risk and often with age at onset. The independent signal reported here, rs356198, is in high LD with the inversely associated Rep1-259 allele (in the PROGENI dataset: D'=0.92, r2=0.48). It is possible that the two independent SNPs are tagging a functional effect of Rep1 or that Rep1 is not functional, but merely tagging the same underlying causal variant(s) as the 2 SNPs.", "sentences": [], "annotations": [], "relations": []}, {"offset": 20094, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "The SNP with the most extreme p-value in the HLA region (rs3129882) was the same SNP identified in the NGRC sample which initially reported this association.  This is to be expected, since that study is included in our meta-analysis. This SNP was successfully genotyped in the Replication Sample, but was not statistically significant (p=0.92). Rather a different SNP was statistically significant in the Replication Sample (rs2395163; p=1x10-5) and reached genome-wide significance in the Combined Sample (p=3x10-11). LD is high between the two SNPs (D'=0.92), but the correlation was low due to differing allele frequencies (MAF for rs3129882 =0.433; MAF for rs2395163 =0.197; r2=0.25). The allele frequency of rs2395163 is closer to that seen in the variant with the most extreme p-value in the another recent meta-analysis of PD (MAF for chr6:32588205=0.15) and is in moderate to high LD with that SNP in the 1000 Genomes data (D'=1.00; r2=0.71). There is evidence that rs2395163 and chr6:32588205 tag the same LD block and that the association with these SNPs is independent of the original rs3129882 finding (see Supplementary Table 5 and Supplemental Methods).", "sentences": [], "annotations": [], "relations": []}, {"offset": 21272, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Recently, another group reported results from a meta-analysis of several existing GWAS. Two of the Discovery Samples are in common in both studies and there is some overlap among our Replication samples, although the extent is difficult to quantify. There are several regions in common between studies. For example, both our study and theirs confirmed the association of GAK, SNCA, the HLA region, and MAPT. The two recent meta-analyses reported ten new loci: ACMSD, STK39, MCCC1/LAMP3, SYT11, CCDC62/HIP1R, PARK16, NMD3, STBD1, GPNMB, FGF20, MMP16 and STX1B. Of note, SYT11 is within the same LD block on chromosome 1 as RIT1, whereas RIT2 is within the same LD block on chromosome 18 as SYT4. It remains to be seen which of these genes harbors the true susceptibility alleles and if they have an interaction within a common pathway leading to PD pathogenesis. Supplemental Table 3 summarizes the results in our study for the SNPs in the ten new loci. We have nominal significance (p<0.05) for all but one of these SNPs. Similar odds ratios in the same direction and for the same allele as presented in the original paper was observed when analyses were limited to the two datasets not included in the original manuscript (HIHG and NGRC), and all but three SNPs remained nominally significant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 22567, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Comparing our results to those of recent GWAS, one other previously reported locus could be replicated by our analyses. BST1 has been seen in multiple datasets. Although association to this locus did not meet our genome-wide criteria in either the Discovery or Combined Sample analyses, our results for SNPs in this gene did meet established criteria for replication of a previously reported association. The SNP rs4698412 had a p-value of 0.002 in our Discovery Sample, 5 x 10-5 in our Replication Sample, and 3 x 10-7 in the Combined Sample.", "sentences": [], "annotations": [], "relations": []}, {"offset": 23117, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "In summary, we completed a meta-analysis of existing available PD GWAS datasets and identified a novel susceptibility locus, RIT2, and confirmed the association of several known genes. Using our Replication and Discovery Samples, conditional analyses confirmed that in two genes, there are multiple risk alleles that have distinct effects on disease risk. These results have important implications as studies are being designed to sequence these regions to identify all potentially functional disease-associated variants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 23639, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 23662, "infons": {"fpage": "525", "lpage": "35", "name_0": "surname:de Lau;given-names:LM", "name_1": "surname:Breteler;given-names:MM", "pub-id_pmid": "16713924", "section_type": "REF", "source": "Lancet Neurol", "type": "ref", "volume": "5", "year": "2006"}, "text": "Epidemiology of Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 23700, "infons": {"fpage": "228", "lpage": "42", "name_0": "surname:Bekris;given-names:LM", "name_1": "surname:Mata;given-names:IF", "name_2": "surname:Zabetian;given-names:CP", "pub-id_pmid": "20938043", "section_type": "REF", "source": "Journal of Geriatric Psychiatry and Neurology", "type": "ref", "volume": "23", "year": "2010"}, "text": "The genetics of Parkinson disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 23734, "infons": {"fpage": "685", "lpage": "93", "name_0": "surname:Maraganore;given-names:DM", "pub-id_pmid": "16252231", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "77", "year": "2005"}, "text": "High-resolution whole-genome association study of Parkinson disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 23802, "infons": {"fpage": "911", "lpage": "6", "name_0": "surname:Fung;given-names:HC", "pub-id_pmid": "17052657", "section_type": "REF", "source": "Lancet Neurol", "type": "ref", "volume": "5", "year": "2006"}, "text": "Genome-wide genotyping in Parkinson's disease and neurologically normal controls: first stage analysis and public release of data", "sentences": [], "annotations": [], "relations": []}, {"offset": 23934, "infons": {"fpage": "593", "lpage": "605", "name_0": "surname:Pankratz;given-names:N", "pub-id_pmid": "18985386", "section_type": "REF", "source": "Hum Genet", "type": "ref", "volume": "124", "year": "2009"}, "text": "Genomewide association study for susceptibility genes contributing to familial Parkinson disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24031, "infons": {"fpage": "1308", "lpage": "12", "name_0": "surname:Simon-Sanchez;given-names:J", "pub-id_pmid": "19915575", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "41", "year": "2009"}, "text": "Genome-wide association study reveals genetic risk underlying Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24115, "infons": {"fpage": "97", "lpage": "109", "name_0": "surname:Edwards;given-names:TL", "pub-id_pmid": "20070850", "section_type": "REF", "source": "Ann Hum Genet", "type": "ref", "volume": "74", "year": "2010"}, "text": "Genome-wide association study confirms SNPs in SNCA and the MAPT region as common risk factors for Parkinson disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24232, "infons": {"fpage": "781", "lpage": "5", "name_0": "surname:Hamza;given-names:TH", "pub-id_pmid": "20711177", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "42", "year": "2010"}, "text": "Common genetic variation in the HLA region is associated with late-onset sporadic Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24336, "infons": {"fpage": "615", "lpage": "27", "name_0": "surname:Saad;given-names:M", "pub-id_pmid": "21084426", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "20", "year": "2011"}, "text": "Genome-wide association study confirms BST1 and suggests a locus on 12q24 as the risk loci for Parkinson's disease in the European population", "sentences": [], "annotations": [], "relations": []}, {"offset": 24480, "infons": {"fpage": "345", "lpage": "53", "name_0": "surname:Spencer;given-names:CC", "pub-id_pmid": "21044948", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "20", "year": "2011"}, "text": "Dissection of the genetics of Parkinson's disease identifies an additional association 5' of SNCA and multiple associated haplotypes at 17q21", "sentences": [], "annotations": [], "relations": []}, {"offset": 24626, "infons": {"fpage": "641", "lpage": "9", "pub-id_pmid": "21292315", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "377", "year": "2011"}, "text": "Imputation of sequence variants for identification of genetic risks for Parkinson's disease: a meta-analysis of genome-wide association studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 24772, "infons": {"fpage": "1303", "lpage": "7", "name_0": "surname:Satake;given-names:W", "pub-id_pmid": "19915576", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "41", "year": "2009"}, "text": "Genome-wide association study identifies common variants at four loci as genetic risk factors for Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24892, "infons": {"fpage": "e1002142", "pub-id_pmid": "21738488", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "7", "year": "2011"}, "text": "A two-stage meta-analysis identifies several new loci for Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 24972, "infons": {"fpage": "181", "lpage": "4", "name_0": "surname:Hughes;given-names:AJ", "name_1": "surname:Daniel;given-names:SE", "name_2": "surname:Kilford;given-names:L", "name_3": "surname:Lees;given-names:AJ", "pub-id_pmid": "1564476", "section_type": "REF", "source": "J Neurol Neurosurg Psychiatry", "type": "ref", "volume": "55", "year": "1992"}, "text": "Accuracy of clinical diagnosis of idiopathic Parkinson's disease: a clinico-pathological study of 100 cases", "sentences": [], "annotations": [], "relations": []}, {"offset": 25082, "infons": {"fpage": "816", "lpage": "34", "name_0": "surname:Li;given-names:Y", "name_1": "surname:Willer;given-names:CJ", "name_2": "surname:Ding;given-names:J", "name_3": "surname:Scheet;given-names:P", "name_4": "surname:Abecasis;given-names:GR", "pub-id_pmid": "21058334", "section_type": "REF", "source": "Genet Epidemiol", "type": "ref", "volume": "34", "year": "2010"}, "text": "MaCH: using sequence and genotype data to estimate haplotypes and unobserved genotypes", "sentences": [], "annotations": [], "relations": []}, {"offset": 25169, "infons": {"fpage": "632", "lpage": "44", "name_0": "surname:Fan;given-names:JB", "name_1": "surname:Chee;given-names:MS", "name_2": "surname:Gunderson;given-names:KL", "pub-id_pmid": "16847463", "section_type": "REF", "source": "Nat Rev Genet", "type": "ref", "volume": "7", "year": "2006"}, "text": "Highly parallel genomic assays", "sentences": [], "annotations": [], "relations": []}, {"offset": 25200, "infons": {"fpage": "745", "lpage": "52", "name_0": "surname:Gibb;given-names:WR", "name_1": "surname:Lees;given-names:AJ", "pub-id_pmid": "2841426", "section_type": "REF", "source": "J Neurol Neurosurg Psychiatry", "type": "ref", "volume": "51", "year": "1988"}, "text": "The relevance of the Lewy body to the pathogenesis of idiopathic Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 25287, "infons": {"fpage": "361", "lpage": "9", "name_0": "surname:Gao;given-names:X", "name_1": "surname:Starmer;given-names:J", "name_2": "surname:Martin;given-names:ER", "pub-id_pmid": "18271029", "section_type": "REF", "source": "Genet Epidemiol", "type": "ref", "volume": "32", "year": "2008"}, "text": "A multiple testing correction method for genetic association studies using correlated single nucleotide polymorphisms", "sentences": [], "annotations": [], "relations": []}, {"offset": 25405, "infons": {"fpage": "6784", "lpage": "94", "name_0": "surname:Lee;given-names:CH", "name_1": "surname:Della;given-names:NG", "name_2": "surname:Chew;given-names:CE", "name_3": "surname:Zack;given-names:DJ", "pub-id_pmid": "8824319", "section_type": "REF", "source": "J Neurosci", "type": "ref", "volume": "16", "year": "1996"}, "text": "Rin, a neuron-specific and calmodulin-binding small G-protein, and Rit define a novel subfamily of ras proteins", "sentences": [], "annotations": [], "relations": []}, {"offset": 25517, "infons": {"fpage": "1007", "lpage": "17", "name_0": "surname:Lee;given-names:D", "name_1": "surname:Lee;given-names:SY", "name_2": "surname:Lee;given-names:EN", "name_3": "surname:Chang;given-names:CS", "name_4": "surname:Paik;given-names:SR", "pub-id_pmid": "12358748", "section_type": "REF", "source": "J Neurochem", "type": "ref", "volume": "82", "year": "2002"}, "text": "alpha-Synuclein exhibits competitive interaction between calmodulin and synthetic membranes", "sentences": [], "annotations": [], "relations": []}, {"offset": 25609, "infons": {"fpage": "35", "lpage": "41", "name_0": "surname:Padilla;given-names:R", "name_1": "surname:Maccioni;given-names:RB", "name_2": "surname:Avila;given-names:J", "pub-id_pmid": "2123288", "section_type": "REF", "source": "Mol Cell Biochem", "type": "ref", "volume": "97", "year": "1990"}, "text": "Calmodulin binds to a tubulin binding site of the microtubule-associated protein tau", "sentences": [], "annotations": [], "relations": []}, {"offset": 25694, "infons": {"fpage": "91", "lpage": "107", "name_0": "surname:Bossers;given-names:K", "pub-id_pmid": "18462474", "section_type": "REF", "source": "Brain Pathol", "type": "ref", "volume": "19", "year": "2009"}, "text": "Analysis of gene expression in Parkinson's disease: possible involvement of neurotrophic support and axon guidance in dopaminergic cell death", "sentences": [], "annotations": [], "relations": []}, {"offset": 25838, "infons": {"fpage": "310", "lpage": "6", "name_0": "surname:Nichols;given-names:WC", "pub-id_pmid": "18987351", "section_type": "REF", "source": "Neurology", "type": "ref", "volume": "72", "year": "2009"}, "text": "Mutations in GBA are associated with familial Parkinson disease susceptibility and age at onset", "sentences": [], "annotations": [], "relations": []}, {"offset": 25934, "infons": {"fpage": "1125", "lpage": "31", "name_0": "surname:Pankratz;given-names:N", "pub-id_pmid": "19412953", "section_type": "REF", "source": "Mov Disord", "type": "ref", "volume": "24", "year": "2009"}, "text": "Alpha-synuclein and familial Parkinson's disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 25985, "infons": {"fpage": "1350", "lpage": "6", "name_0": "surname:Mata;given-names:IF", "pub-id_pmid": "21060011", "section_type": "REF", "source": "Arch Neurol", "type": "ref", "volume": "67", "year": "2010"}, "text": "SNCA variant associated with Parkinson disease and plasma alpha-synuclein level", "sentences": [], "annotations": [], "relations": []}, {"offset": 26065, "infons": {"section_type": "SUPPL", "type": "title"}, "text": "PSG-PROGENI Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 26108, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Albany Medical College: S Factor, D Higgins, S Evans; Barrow Neurological Institute: H Shill, M Stacy, J Danielson, L Marlor, K Williamson; Baylor College of Medicine: J Jankovic, C Hunter; Beth Israel Deaconess Medical Center: D Simon, P Ryan, L Scollins; Beth Israel Medical Center: R Saunders-Pullman, K Boyar, C Costan-Toth, E Ohmann; Brigham & Women's Hospital: L Sudarsky, C Joubert; Brown University (Memorial Hospital of RI): J Friedman, K Chou, H Fernandez, M Lannon; Cleveland Clinic Florida-Weston: N Galvez-Jimenez, A Podichetty, K Thompson; Clinical Neuroscience Center: P Lewitt, M DeAngelis; Colorado Neurological Institute: C O'Brien, L Seeberger, C Dingmann, D Judd; Columbia University Medical Center: K Marder, J Fraser, J Harris; Creighton University: J Bertoni, C Peterson; Evanston Northwestern Healthcare: M Rezak, G Medalle; Hotel-Dieu Hospital-Chum: S Chouinard, M Panisset, J Hall, H Poiffaut; Hunter Homes McGuire Veterans Medical Center: V Calabrese, P Roberge; Indiana University School of Medicine: J Wojcieszek, J Belden; Institute For Neurodegenerative Disorders: D Jennings, K Marek, S Mendick; Johns Hopkins University: S Reich, B Dunlop; London Health Sciences Centre: M Jog, C Horn; Mayo Clinic Jacksonville: R Uitti, M Turk; McFarland Neurosciences: T Ajax, J Mannetter; Medical College of Georgia: K Sethi, J Carpenter, B Dill, L Hatch, K Ligon, S Narayan; Medical College of Wisconsin: K Blindauer, K Abou-Samra, J Petit; Medical University of Ohio: L Elmer, E Aiken, K Davis, C Schell, S Wilson; Mount Sinai School of Medicine: M Velickovic, W Koller (deceased), S Phipps; North Shore-LIJ Health System: A Feigin, M Gordon, J Hamann, E Licari, M Marotta-Kollarus, B Shannon, R Winnick; Northwestern University: T Simuni, A Videnovic, A Kaczmarek, K Williams, M Wolff; Ochsner Clinic Foundation: J Rao, M Cook; Ohio State University: M Fernandez, S Kostyk, J Hubble, A Campbell, C Reider, A Seward; Oregon Health & Science University: R Camicioli, J Carter, J Nutt, P Andrews, S Morehouse, C Stone; Ottawa Hospital Civic Site: T Mendis, D Grimes, C Alcorn-Costa, P Gray, K Haas, J Vendette; Pacific Neuroscience Medical Group: J Sutton, B Hutchinson, J Young; Saskatoon Dist Health Board Royal Univ Hosp: A Rajput, A Rajput, L Klassen, T Shirley; Scott & White Hospital/Texas A&M University: B Manyam, P Simpson, J Whetteckey, B Wulbrecht; The Parkinson's & Movement Disorder Institute: D Truong, M Pathak, K Frei, N Luong, T Tra, A Tran, J Vo; Toronto Western Hospital, University Health: A Lang, G Kleiner-Fisman, A Nieves, L Johnston, J So; UMDNJ-School of Osteopathic Medicine: G Podskalny, L Giffin; University of Alabama at Birmingham: P Atchison, C Allen; University of Alberta: W Martin, M Wieler; University of Calgary: O Suchowersky, S Furtado, M Klimek; University of California Irvine: N Hermanowicz, S Niswonger; University of California San Diego: C Shults (deceased), D Fontaine; University of California San Francisco: M Aminoff, C Christine, M Diminno, J Hevezi; University of Chicago: A Dalvi, U Kang, J Richman, S Uy, J Young; University of Cincinnati: A Dalvi, A Sahay, M Gartner, D Schwieterman; University of Colorado Health Sciences Center: D Hall, M Leehey, S Culver, T Derian; University of Connecticut: T Demarcaida, S Thurlow; University of Iowa: R Rodnitzky, J Dobson; University of Kansas Medical Center: K Lyons, R Pahwa, T Gales, S Thomas; University of Maryland School of Medicine: L Shulman, S Reich, W Weiner, K Dustin; University of Miami: K Lyons, C Singer, W Koller (deceased), W Weiner, L Zelaya; University of Minnesota: P Tuite, V Hagen, S Rolandelli, R Schacherer, J Kosowicz; University of New Mexico: P Gordon, J Werner; University of Puerto Rico School of Medicine: C Serrano, S Roque; University of Rochester: R Kurlan, D Berry, I Gardiner; University of South Florida: R Hauser, J Sanchez-Ramos, T Zesiewicz, H Delgado, K Price, P Rodriguez, S Wolfrath; University of Tennessee Health Science Center: R Pfeiffer, L Davis, B Pfeiffer; University of Texas Southwestern Medical Center: R Dewey, B Hayward, A Johnson, M Meacham, B Estes; Wake Forest University School of Medicine: F Walker, V Hunt, C O'Neill; Washington University: B Racette, L Good, M Rundle", "sentences": [], "annotations": [], "relations": []}, {"offset": 30358, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "GenePD Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 30396, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "University Southern California School of Medicine: M Lew; University of Calgary: O Suchowersky; University of Lubeck, Germany: C Klein; UMDNJ-Robert Wood Johnson Medical School: L Golbe, MH Mark; Massachusetts General Hospital, Harvard Medical School: J Growdon, N Huggins; University of Virginia Health System: GF Wooten; University of Alabama at Birmingham: R Watts; University of Toronto: M Guttman; Washington University School of Medicine: B Racette, J Perlmutter; Barrow Neurological Institute: L Marlor; Sun Health Research Institute: H Shill; University of Miami: C Singer; Parkinson Institute, Istituti Clinici di Perfezionamento, Milano, Italy: S Goldwurm, G Pezzoli; Boston University School of Medicine: MH Saint-Hilaire, T Massood; Cleveland Clinic Foundation: K Baker, I Itin; University of Louisville School of Medicine: I Litvan; University of Sydney ANZAC Research Institute, Concord Hospital, Sydney, Australia: G Nicholson, A Corbett; Struthers Parkinson's Center, Minneapolis: M Nance; Port City Neurology, Scarborough, ME: E Drasby; Parkinson's Disease and Movement Disorder Center of Boca Raton: S Isaacson; Newcastle University, Newcastle upon Tyne, UK: D Burn, P Chinnery; General Regional Hospital Bolzano, Bolzano, Italy: P Pramstaller; University of Arkansas for Medical Sciences: J Al-hinti; Aarhus University Hospital, Aarhus, Denmark: A Moller, K Ostergaard; University of Arizona: S Sherman; Auckland City Hospital, Auckland, New Zealand: R Roxburgh, B Snow; University of Kentucky College of Medicine: J Slevin, F Cambi.", "sentences": [], "annotations": [], "relations": []}, {"offset": 31954, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "NGRC Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 31990, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "New York State Department of Health Wadsworth Center: D Kay, J Montimurro, V Kusel; VA Puget Sound Health Care System and University of Washington: A Samii, E Martinez, D Yearout; Oregon Health and Sciences University: J Nutt; Evergreen Hospital Medical Center: P Agarwal, A Griffith; Virginia Mason Medical Center: JW Roberts; Samuel Stratton VA Medical Center and Albany Medical Center: DS Higgins. Albany Medical Center: Eric Molho, Emory University: Ami Rosen", "sentences": [], "annotations": [], "relations": []}, {"offset": 32454, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "HIHG Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 32490, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "CA Jauregui, MA Nance, RL Watts, JP Hubble, WC Koller, K Lyons, R Pahwa, MB Stern, A Colcher, BC Hiner, J Jankovic, WG Ondo, FH Allen, Jr., CG Goetz, GW Small, D Masterman, F Mastaglia, BL Scott, C Singer, F Nahab, MA Pericak-Vance, and JL Haines who contributed to this study. Some of the samples used in this study were collected while the Udall PDRCE was at Duke University.", "sentences": [], "annotations": [], "relations": []}, {"offset": 32868, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "NetPD Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 32905, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "University of Michigan: K Chou, K Wernette; Rush-Presbyterian-St. Luke's Medical Center: K Shannon, J Jaglin; Oregon Health Sciences University: J Carter, P Andrews; Baylor College of Medicine: J Jankovic, J Shahed, C Hunter; University of Virginia: FG Wooten, MF Keller; The Parkinson's Institute: C Tanner, T Stewart, C Lawrence, K Smith; University of Miami: C Singer, M Quesada; University of Pennsylvania: A Siderowf, S Reichwein; University of South Florida: R Hauser, S Wolfrath, G Piper; Washington University: B Racette, P Deppen, M Ammel; Johns Hopkins University School of Medicine: T Dawson, B Dunlop; University of Calgary: O Suchowersky, L Derwent; University of Southern California: MF Lew, M Villa; Georgia Health Sciences University: K Sethi, B Dill, S Narayan; Barrow Neurological Institute: R Burns, L Marlor; University of Alabama: RL Watts, R McMurray; Brigham & Women's Hospital: L Sudarsky, G Hage; The Parkinson's & Movement Disorder Institute: D Truong, AH Tran, M Tran; University of California San Francisco: MJ Aminoff, J Roth; Beth Israel Deaconess Medical Center: DK Simon, L Scollins, L Paul, P Rose; Northwestern University: T Simuni, K Williams; University of Texas Southwestern Medical Center: R Dewey, B Hayward, A Johnson, A Gode; University of Colorado Health Sciences Center: M Leehey, J Bainbridge; Duke University Medical Center: B Scott, J Field; LSU Health Science Center Shreveport: R Zweig, C Hilliard; SUNY Downstate Medical Center: I Bodis-Wollner, S Glazman; University of Vermont: R Hamill, C Homan, S Lennox, C Potter; Southern Illinois University: R Elble, C Young, B Lokaitis, D Kelly; Pacific Health Research & Education Institute: GW Ross, S Terashita; Thomas Jefferson University: J Schneider, S Sendek; Thomas Jefferson University/Llankenau Hospital: S Gollomp, R Gollomp, S Raza; Dartmouth Hitchcock Medical Center: DJ Coffey, PR Leblanc; University of Kentucky: F Cambi, R Wagner; Medical University of South Carolina: K Bergman, V Hinson, V Salak; LSU Medical Center: J Rao, M Cook.", "sentences": [], "annotations": [], "relations": []}, {"offset": 34954, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "CorePD Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 34992, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Columbia University: RN Alcalay, E Caccappolo, H Mejia-Santana, M-X Tang, L Rosado, MO Reilly, D Ruiz, B Ross, M Verbitsky, S Kisselev, ED Louis, H Andrews, C Waters, S Fahn, L Cote, S Frucht, B Ford, R Ottman, LN Clark; Rush University: C Comella; University of Pennsylvania: A Colcher, A Siderowf; Institute of Neurodegenerative Disorders: D Jennings; Park Nicollet Clinic: M Nance; Beth Israel: S Bressman; University of Miami: WK Scott; Parkinson's Institute: C Tanner; Marshfield Clinic: S Mickel; Neuroscience Institute at Central DuPage Hospital: M Rezak; Northwestern University: K Novak; Butler Hospital: JH Friedman; University of Tennessee: R Pfeiffer; Johns Hopkins University: L Marsh; Medical College of Wisconsin: B Hiner.", "sentences": [], "annotations": [], "relations": []}, {"offset": 35732, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "LOAD Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 35768, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "The following investigators and Alzheimer's Disease Centers participated in the Study: Boston University: R Green, N Kowall, L Farrer; Columbia University: J Williamson, V Santana; Duke University: D Schmechel, P Gaskell, K Welsh-Bohmer, M Pericak-Vance; Indiana University: B Ghetti, MR Farlow, K Horner; Massachusetts General Hospital JH Growdon, D Blacker, RE Tanzi, BT Hyman; Mayo Clinic-Rochester: B Boeve, K Kuntz, L Norgaard, N Larson; Mayo Clinic-Jacksonville: D Kistler, F Parfitt, J Haddwow; Mount Sinai School of Medicine: J Silverman, M Schnaider Beeri, M Sano, J Wang, R Lally; Northwestern University: N Johnson, M Mesulum, S Weintraub, E Bigio; Oregon Health and Science University: J Kaye, P Kramer, J Payne-Murphy; Rush University: D Bennett, H Jacobs, J-S Chang, D Arends; University of Alabama at Birmingham: L Harrell; University of California, Los Angeles: G Bartzokis, J Cummings, PH Lu, U Toland; University of Kentucky: W Markesbery, C Smith, A Brickhouse; University of Pennsylvania: J Trojanowski, V Van Deerlin, EM Wood; University of Pittsburgh: S DeKosky, R Sweet, E Weamer; University of Southern California: IH Chui, A Varpetian; University of Texas Southwestern: R Diaz-Arrastia, R Rosenberg, B Davis; University of Washington: T Bird, M Rumbaugh, GD Schellenberg, M Raskind; Washington University at St Louis: A Goate, JMorris, J Norton, D Levitch, B Grant, M Coats.", "sentences": [], "annotations": [], "relations": []}, {"offset": 37170, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "DATATOP Investigators and Coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 37209, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Participating Investigators -- University of Kansas: W Koller; University of South Florida: CW Olanow; University of Iowa: R Rodnitzky; Massachusetts General Hospital: JS Fink, JH Growdon; Ohio State University: G Paulson; University of Rochester: R Kurlan; Roger Williams General Hospital: JH Friedman; Oregon Health Sciences University: S Gancher, J Nutt; University of Saskatchewan: AH Rajput; University of Virginia: JB Bennett, GF Wooten; Sinai Hospital, Detroit: P LeWitt; Rush-Presbyterian-St Luke's Medical Center: C Goetz, C Tanner, K Shannon; University of Calgary: O Suchowersky; Columbia-Presbyterian Medical Center: MF Brin, SB Bressman; University of Miami: WJ Weiner and J Sanchez-Ramos; Baylor College of Medicine: J Jankovic; University of Michigan: JB Penney; Toronto Hospital: A Lang; St Luke's Hospital, Denver: M Hoehn; California Parkinson's Foundation: JTetrud; Ottawa Civic Hospital: JD Grimes; University of Nebraska: R Pfeiffer; University of California, SanDiego: C Shults (deceased), L Thal; Montreal General Hospital-McGill University: S Gauthier; University of Medicine and Dentistry of New Jersey-Robert Wood Johnson Medical School: LI Golbe; Washington University, St Louis: JS Perlmutter; Johns Hopkins University: H Moses III, SG Reich; Graduate Hospital and University of Pennsylvania: HI Hurtig, M Stern.", "sentences": [], "annotations": [], "relations": []}, {"offset": 38556, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Site Coordinators -- R Barter and B Vetere-Overfield, Kansas City, Kans; L Gauger and T Malapira, Tampa, Fla; J Dobson, Iowa City, Iowa; S Atamian, M Tennis, JB Cohen, G Desclos, and E Hoffman, Boston; L Denio, S Huber, T Woike, K Zoog, R Mendell, and K Dudte, Columbus, Ohio; J Behr, IF Gardiner, Rochester, NY; M Lannon, Providence, RI; J Carter andS Northrup, Portland, Oreg; B Kanigan, Saskatoon, Sask; M Turk and E Landow, Charlottesville, Va; P Schlick andK Mistura, Detroit; VS Carroll and JA Thelen, Chicago; C Demong, Calgary, Alta.; L Winfield and C Moskowitz, New York; A Ingenito, C Sheldon, and L Cornelius, Miami; D Heibergand C Dunne, Houston; J Brady, Ann Arbor, Mich; C Kierans, L Belle-Scantlebury, and J Duff, Toronto; H Weber, Denver; D Savoini, P Lewis, and SJ Kutner, San Jose, Calif; PGray, Ottawa; C Glaeske and R Hofman, Omaha, Neb; MM Payand D Salmon, San Diego, Calif; F McFaul and D Amyot, Montreal; M Bergen, New Brunswick, NJ; L McGee-Minnich, St Louis; P O'Donnell, Baltimore; and S Ferrise and K Shallow, Philadelphia.", "sentences": [], "annotations": [], "relations": []}, {"offset": 39609, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Coordination and Data Center -- University of Rochester Medical Center: RM Pelusio (program manager); A Rudolph (senior study coordinator); C Miller (nurse clinician); M Linsner, J Connorton, J Nusbaum, and C Casaceli (analyst-programmers); C Irvine, C Orme, and GJ Wixsom (information analysts); M Schirazi, J Sotack, and H Randolph (data-control clerks); R Nobel, D Baker, D LaDonna, ME Rothfuss, L Doerr (deceased), L Rumfola, and B Kavanaugh (secretarial staff); and J Wendel (CLINFO manager).", "sentences": [], "annotations": [], "relations": []}, {"offset": 40107, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Biostatistics Center -- Department of Biostatistics, University of Rochester Medical Center: C Odoroff (deceased)and D Oakes (chief biostatisticians); M McDermott and S Eberly(biostatisticians); S Plumb (lead programmer); and A Watts, L Yorkey, A Choi, and K Gerwitz (analyst-programmers).", "sentences": [], "annotations": [], "relations": []}, {"offset": 40397, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Pharmacy Center -- Strong Memorial Hospital: P Evans (chief pharmacist); and L Dellapena and V Singletary(pharmacy technicians).", "sentences": [], "annotations": [], "relations": []}, {"offset": 40526, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Safety Monitoring Committee -- R Herndon (chair, January 1,1987, to June 30, 1988), Portland, Oreg; P Tariot (chair, July 1, 1988, to present), Rochester, NY; and E Bell, RC Griggs, and WJ Hall, Rochester, NY.", "sentences": [], "annotations": [], "relations": []}, {"offset": 40736, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Scientific Advisory Committee -- CD Marsden (chair), London; TN Chase, Bethesda; G Cohen, J Fleiss, and R Mayeux, New York; L Jacobs and AJ Moss, Rochester, NY; and E Melamed, Tel Aviv, Israel.", "sentences": [], "annotations": [], "relations": []}, {"offset": 40930, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Assay Standards Committee -- R Roth (chair), New Haven CT; M Galloway, Detroit; I Irwin, San Jose CA; P LeWitt, Detroit; and G Vatassery, Minneapolis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41081, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Neuropsychological Testing Committee -- P Como (chair), Rochester, NY; J St Cyr, Toronto; Y Stern and J Williams, New York; and R Wilson, Chicago.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41228, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Monitoring Committee, National Institute of Neurological Disorders and Stroke -- EM Stadlan (chair), Bethesda; M Alter, Philadelphia; K Bergmann, New Hyde Park, NY; J Cedarbaum, White Plains, NY; J Ellenberg, Bethesda; and R Kibler, Atlanta.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41470, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "CSF Assay Center -- Lafayette Clinic, Wayne State University: M.P. Galloway (director); M. Kaplan (deceased), R. Lodhi, M.J. Keegan, B. Matthews, E.A. Novak.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41628, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Deprenyl Metabolites Assay Center -- Institute for Medical Research, San Jose CA: I. Irwin (director).", "sentences": [], "annotations": [], "relations": []}, {"offset": 41731, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Tocopherol Assay Center -- Our Lady of Mercy Medical Center, Bronx, NY: E. Norkus (director).", "sentences": [], "annotations": [], "relations": []}, {"offset": 41825, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Specimen Repository -- Department of Neurology, University of Rochester: D Flood (director), T McNeill, N Harary, L Koek.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41947, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Laboratory Surveillance Testing -- SciCor Laboratories, Indianapolis: RL Creveling (director).", "sentences": [], "annotations": [], "relations": []}, {"offset": 42042, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Massachusetts General Hospital Investigators and coordinators", "sentences": [], "annotations": [], "relations": []}, {"offset": 42104, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "JR Mazzulli, G Bwala", "sentences": [], "annotations": [], "relations": []}, {"offset": 42125, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Harvard NeuroDiscovery Center Biomarker Study (HBS)", "sentences": [], "annotations": [], "relations": []}, {"offset": 42177, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Investigators and study coordinators -- Harvard NeuroDiscovery Center: CR Scherzer, BT Hyman, AJ Ivinson, NE Maher, AK Sarokhan, KC Lockhart, A Santarlasci; Brigham and Women's Hospital: LR Sudarsky, MT Hayes, E Hart; Massachusetts General Hospital: JH Growdon, MA Schwarzschild, AY Hung, AW Flaherty, D Blacker, A-M Wills, US Sohur, VK Unni, NI Mejia, A Viswanathan, SN Gomperts, MW Albers, KE Swords, RK Rudel, JT Hirschberger; OA Padilla; University of Ottawa: M Schlossmacher; Harvard School of Public Health: A Ascherio; Biogen Idec: BM Ravina;", "sentences": [], "annotations": [], "relations": []}, {"offset": 42729, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Data coordination staff -- Harvard NeuroDiscovery Center: B Khadka, OA Padilla, B Zheng, JJ Locascio;", "sentences": [], "annotations": [], "relations": []}, {"offset": 42831, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Biobank management staff -- Harvard NeuroDiscovery Center: SS Roderick, CG Kan, Z Liao.", "sentences": [], "annotations": [], "relations": []}, {"offset": 42919, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "SEARCH Steering Committee Members", "sentences": [], "annotations": [], "relations": []}, {"offset": 42953, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "CM Tanner, GW Ross, RD Abbott, JW Langston.", "sentences": [], "annotations": [], "relations": []}, {"offset": 42997, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Enrolling Institutions, Investigators and Coordinators (listed by number of exams contributed) -- The Parkinson's Institute, Sunnyvale, CA: CM Tanner, D Roucoux, S Yerabati, A Smith; University of South Florida, Tampa, FL: RA Hauser, D Delaney, SC Wolfrath, J Nemeth, T Mclain; Baylor College of Medicine, Houston, TX: J Jankovic, C Hunter, L Shinawi, KR Flores; Emory University School of Medicine, Atlanta, GA: SA Factor, C Ingram; Beth Israel Medical Center, New York, NY: S Bressman, A Deligtisch, K Boyar, A Wolff; Toronto Western Hospital, Toronto, Ontario, Canada: C Marras, M Enjati; University of Kansas Medical Center, Kansas City, KA: K Lyons, C Mack, A Langhammer, T Gales; Veterans Affairs Pacific Islands Health Care System, Honolulu, HI: GW Ross, FK Wakashige.", "sentences": [], "annotations": [], "relations": []}, {"offset": 43775, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Parkinson's Institute Coordination, Interviewer and Analytic Staff -- M Lu, K Comyns, M Korell, L Sterling, R VanVeghten, M Padua, J Wright, B Allred, L Bushman, M Bynum, C Cage, A Carroll, M Chang, R Cook, E Ferriter, M Franco, K Gorman, M Kemp, S Knutson, S Lavoie, E Mills, C Nguyen, P Niedle, J Pia, B Priestley, V Sims, JA Soetmelk, B Song, B Stang, M Staver, A Stover.", "sentences": [], "annotations": [], "relations": []}, {"offset": 44152, "infons": {"file": "nihms341735f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Genome-wide association results for PD susceptibility.", "sentences": [], "annotations": [], "relations": []}, {"offset": 44207, "infons": {"file": "nihms341735f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Manhattan plot of Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 44233, "infons": {"file": "nihms341735f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "(A) Replication Sample results alone (B) Meta-analyzed with the Discovery Sample; the blue line indicates the study-wide significance level (p<9.4 x 10-5 for the replication stage alone, p<5 x 10-8 for the meta-analysis)", "sentences": [], "annotations": [], "relations": []}, {"offset": 44460, "infons": {"file": "nihms341735f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Forest plot of the novel RIT2 SNP (rs12456492)", "sentences": [], "annotations": [], "relations": []}, {"offset": 44507, "infons": {"file": "nihms341735f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "Rsq values are a measure of imputation quality generated by MACH that range from 0 to 1, with 1 being highly accurate", "sentences": [], "annotations": [], "relations": []}, {"offset": 44625, "infons": {"file": "nihms341735f4.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "Ingenuity Analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 44644, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "Summary properties of the studies included in the meta-analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 44708, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"box\" rules=\"all\">\n        <thead>\n          <tr>\n            <th valign=\"top\" align=\"left\" rowspan=\"1\" colspan=\"1\">Variable</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">PROGENI/GenePD<sup><xref rid=\"R5\" ref-type=\"bibr\">5</xref></sup></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">NIA Phase I<sup><xref rid=\"R4\" ref-type=\"bibr\">4</xref></sup></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">NIA Phase II<sup><xref rid=\"R6\" ref-type=\"bibr\">6</xref></sup></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">HIHG<sup><xref rid=\"R7\" ref-type=\"bibr\">7</xref></sup></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">NGRC<sup><xref rid=\"R8\" ref-type=\"bibr\">8</xref></sup></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">All Studies</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Platform</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Illumina 370</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Illumina 250+300</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Illumina 550</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Illumina 610/1M/550</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Illumina Omni1</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\"># of SNPs<xref rid=\"TFN1\" ref-type=\"table-fn\">a</xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">324,989</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">514,260</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">521,070</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">484,712</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">788,882</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Total N available</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1,739</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">523</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1,206</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1,262</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3,986</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8,716</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Cases used in analyses</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">840</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">245</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">618</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">579</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1,956</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4,238</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Controls used in analyses</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">862</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">256</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">520</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">619</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1,982</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4,239</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Lambda (genomic inflation)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.008</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.012</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.015</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.001</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.041</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">% of cases with family history of PD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">100.0%</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">25.5%</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">35.5%</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">25.2%</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">21.75</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Age (direction) <xref rid=\"TFN2\" ref-type=\"table-fn\">b</xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>4 x 10<sup>-29</sup> (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4 x 10<sup>-6</sup> (-)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>0.003 (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">9 x 10<sup>-50</sup> (-)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8 x 10<sup>-128</sup> (-)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8 x 10<sup>-86</sup> (-)</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Male (direction) <xref rid=\"TFN3\" ref-type=\"table-fn\">c</xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>6 x 10<sup>-16</sup> (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>0.003 (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>5 x 10<sup>-12</sup> (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3 x 10<sup>-22</sup> (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3 x 10<sup>-72</sup> (+)</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2 x 10<sup>-115</sup> (+)</bold>\n            </td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Variable\tPROGENI/GenePD\tNIA Phase I\tNIA Phase II\tHIHG\tNGRC\tAll Studies\t \tPlatform\tIllumina 370\tIllumina 250+300\tIllumina 550\tIllumina 610/1M/550\tIllumina Omni1\t\t \t# of SNPsa\t324,989\t514,260\t521,070\t484,712\t788,882\t\t \tTotal N available\t1,739\t523\t1,206\t1,262\t3,986\t8,716\t \tCases used in analyses\t840\t245\t618\t579\t1,956\t4,238\t \tControls used in analyses\t862\t256\t520\t619\t1,982\t4,239\t \tLambda (genomic inflation)\t1.008\t1.012\t1.015\t1.001\t1.041\t\t \t% of cases with family history of PD\t100.0%\t25.5%\t35.5%\t25.2%\t21.75\t\t \tAge (direction) b\t4 x 10-29 (+)\t4 x 10-6 (-)\t0.003 (+)\t9 x 10-50 (-)\t8 x 10-128 (-)\t8 x 10-86 (-)\t \tMale (direction) c\t6 x 10-16 (+)\t0.003 (+)\t5 x 10-12 (+)\t3 x 10-22 (+)\t3 x 10-72 (+)\t2 x 10-115 (+)\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 45460, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Number of SNPs in filtered dataset prior to imputation. This is the number of unambiguous (i.e. no A/T or C/G pairings) SNPs passing all quality assessment.", "sentences": [], "annotations": [], "relations": []}, {"offset": 45617, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "A plus sign (+) for Age indicates an association between PD risk and older age. Those studies where the age at onset of the cases was significantly older than the age at exam of the controls are bolded; age was included as a covariate in these studies only.", "sentences": [], "annotations": [], "relations": []}, {"offset": 45875, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "A plus sign (+)_for Male indicates an association between older PD risk and male sex; sex was included as a covariate for all studies.", "sentences": [], "annotations": [], "relations": []}, {"offset": 46010, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "The individual level genotypes for PROGENI/GenePD, the NIA Phase I and II, and NGRC are all available through dbGaP.", "sentences": [], "annotations": [], "relations": []}, {"offset": 46127, "infons": {"file": "T2.xml", "id": "T2", "section_type": "TABLE", "type": "table_caption"}, "text": "Five loci associated with PD at genome-wide significance in the Discovery Set", "sentences": [], "annotations": [], "relations": []}, {"offset": 46205, "infons": {"file": "T2.xml", "id": "T2", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"box\" rules=\"all\">\n        <thead>\n          <tr>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">Locus</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">Chr</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">SNP</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">bp</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">A1/A2</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">A1 freq</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">Imp/geno<xref rid=\"TFN5\" ref-type=\"table-fn\">1</xref></th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">Odds Ratio</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">p-value</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">Direction of Effect in 5 studies<xref rid=\"TFN6\" ref-type=\"table-fn\">2</xref></th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>SNCA</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4q</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs356165</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">90856624</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">G/A</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.4099</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">IIIII</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.37</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>9 x 10<sup>-21</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">+++++-----</td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>MAPT</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">17q</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs242559</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">42198305</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">C/A</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.2165</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">IIIIG</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.78</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>1 x 10<sup>-10</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">-----</td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>GAK</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4p</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs11248051</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">848332</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">T/C</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.1071</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">GIIIG</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.35</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>8 x 10<sup>-9</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">+++++</td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>DGKQ</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4p</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs11248060</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">954359</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">T/C</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.1237</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">GGGGG</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.35</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2 x 10<sup>-9</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">+++++</td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">HLA region</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">6p</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs3129882</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">32517508</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">A/G</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.4275</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">GGGGG</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.83</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>1 x 10<sup>-8</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">-+ ---</td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Locus\tChr\tSNP\tbp\tA1/A2\tA1 freq\tImp/geno1\tOdds Ratio\tp-value\tDirection of Effect in 5 studies2\t \tSNCA\t4q\trs356165\t90856624\tG/A\t0.4099\tIIIII\t1.37\t9 x 10-21\t+++++-----\t \tMAPT\t17q\trs242559\t42198305\tC/A\t0.2165\tIIIIG\t0.78\t1 x 10-10\t-----\t \tGAK\t4p\trs11248051\t848332\tT/C\t0.1071\tGIIIG\t1.35\t8 x 10-9\t+++++\t \tDGKQ\t4p\trs11248060\t954359\tT/C\t0.1237\tGGGGG\t1.35\t2 x 10-9\t+++++\t \tHLA region\t6p\trs3129882\t32517508\tA/G\t0.4275\tGGGGG\t0.83\t1 x 10-8\t-+ ---\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 46685, "infons": {"file": "T2.xml", "id": "T2", "section_type": "TABLE", "type": "table_footnote"}, "text": "Values for imputed (I) or genotyped (G) status; bold indicates genome-wide significance (p<5 x 10-8)", "sentences": [], "annotations": [], "relations": []}, {"offset": 46789, "infons": {"file": "T2.xml", "id": "T2", "section_type": "TABLE", "type": "table_footnote"}, "text": "Direction of effects are listed in the following order: PROGENI/GenePD, NIA Phase I, NIA Phase II, HIHG, NGRC", "sentences": [], "annotations": [], "relations": []}, {"offset": 46899, "infons": {"file": "T3.xml", "id": "T3", "section_type": "TABLE", "type": "table_caption"}, "text": "Replication Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 46918, "infons": {"file": "T3.xml", "id": "T3", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"box\" rules=\"all\">\n        <thead>\n          <tr>\n            <th valign=\"bottom\" align=\"left\" rowspan=\"1\" colspan=\"1\">Study</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\"># PD cases</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\"># Controls</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Total</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Harvard NeuroDiscovery Center Biomarker Study<sup>26</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">441</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">247</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">658</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">GenePD<sup>27-29</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">276</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">269</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">545</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">PROGENI<sup>30</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">311</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">197</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">508</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Search<sup>31</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">357</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">150</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">507</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">DATATOP<sup>32</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">359</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">359</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Partners</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">358</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">358</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">LOAD Study<sup>33</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">450</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">450</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Postcept<sup>34</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">318</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">320</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Core PD<sup>35</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">536</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">536</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">JHU Udall</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">125</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">125</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">NetPD<sup>36</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">427</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">427</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Mayo Clinic Jacksonville</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">74</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">87</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">161</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Other samples (from Coriell)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">186</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">709</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">895</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>Total recruited</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3,738</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2,111</bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>5,849</bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Cases</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Controls</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">p-value</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Total number analyzed (n)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3,223</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2,035</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Male:Female ratio</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2,069:1,154</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">897:1,138</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1 x 10<sup>-46</sup></td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Age at Onset (case)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">56.3 +/- 12.2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1 x 10<sup>-78 </sup><xref rid=\"TFN7\" ref-type=\"table-fn\">A</xref></td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Age at evaluation</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">65.6 +/- 10.2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">64.1 +/- 15.2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.0003</td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Study\t# PD cases\t# Controls\tTotal\t \tHarvard NeuroDiscovery Center Biomarker Study26\t441\t247\t658\t \tGenePD27-29\t276\t269\t545\t \tPROGENI30\t311\t197\t508\t \tSearch31\t357\t150\t507\t \tDATATOP32\t359\t0\t359\t \tPartners\t358\t0\t358\t \tLOAD Study33\t0\t450\t450\t \tPostcept34\t318\t2\t320\t \tCore PD35\t536\t0\t536\t \tJHU Udall\t125\t0\t125\t \tNetPD36\t427\t0\t427\t \tMayo Clinic Jacksonville\t74\t87\t161\t \tOther samples (from Coriell)\t186\t709\t895\t \tTotal recruited\t3,738\t2,111\t5,849\t \t\tCases\tControls\tp-value\t \tTotal number analyzed (n)\t3,223\t2,035\t\t \tMale:Female ratio\t2,069:1,154\t897:1,138\t1 x 10-46\t \tAge at Onset (case)\t56.3 +/- 12.2\t\t1 x 10-78 A\t \tAge at evaluation\t65.6 +/- 10.2\t64.1 +/- 15.2\t0.0003\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 47598, "infons": {"file": "T3.xml", "id": "T3", "section_type": "TABLE", "type": "table_footnote"}, "text": "Comparison made to age at evaluation of controls.", "sentences": [], "annotations": [], "relations": []}, {"offset": 47648, "infons": {"file": "T4.xml", "id": "T4", "section_type": "TABLE", "type": "table_caption"}, "text": "Summary of the Statistically Significant SNPs from the Meta Analysis of the Discovery and Replication Samples and for Conditional Analyses of the Combined Sample", "sentences": [], "annotations": [], "relations": []}, {"offset": 47810, "infons": {"file": "T4.xml", "id": "T4", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"hsides\" rules=\"groups\">\n        <thead>\n          <tr>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">Region</th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\"># of markers tested</th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">Marker</th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">Chr</th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">Position</th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">Alleles (Ref/Other)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Discovery\n<hr/></th>\n            <th colspan=\"2\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Replication\n<hr/></th>\n            <th colspan=\"3\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Combined Sample\n<hr/></th>\n          </tr>\n          <tr>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">p-value</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Ref Freq</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">p-value</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">OR (95% CI)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\"># SNPs tagged</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">p-value</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>GBA</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">7</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">E326K</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">153472791</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">A/G</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2 x 10<sup>-5</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.017</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.0009</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.71 (1.55-1.89)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>5 x 10<sup>-8</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">N370S<xref rid=\"TFN8\" ref-type=\"table-fn\"> </xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">153472258</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">C/T</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">NA<xref rid=\"TFN9\" ref-type=\"table-fn\">a</xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.009</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>7 x 10<sup>-5</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3.08 (2.32-4.09)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">7 x 10<sup>-5</sup></td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>GAK</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">13</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs11248060</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">954359</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">T/C</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>1 x 10<sup>-9</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.131</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.045</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.26 (1.21-1.31)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">7</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3 x 10<sup>-9</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>SNCA</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">33</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs356220</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">90860363</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">T/C</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>9 x 10<sup>-21</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.414</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>1 x 10<sup>-15</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.38 (1.34-1.42)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">12</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>8 x 10<sup>-35</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs356198<xref rid=\"TFN8\" ref-type=\"table-fn\"> </xref></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">90901527</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">A/G</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4 x 10<sup>-5</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.175</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2 x 10<sup>-5</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.82 (0.79-0.84)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>5 x 10<sup>-9</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">HLA region</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">24</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs2395163</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">6</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">32495787</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">C/T</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3 x 10<sup>-7</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.197</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>1 x 10<sup>-5</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.81 (0.78-0.84)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">11</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3 x 10<sup>-11</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>MAPT</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">40</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs199515</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">17</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">42211804</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">G/C</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2 x 10<sup>-11</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.187</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>4 x 10<sup>-7</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.76 (0.74-0.79)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">29</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>3 x 10<sup>-17</sup></bold>\n            </td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>RIT2</italic>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs12456492</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">18</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">38927378</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">G/A</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4 x 10<sup>-5</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.340</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>5 x 10<sup>-7</sup></bold>\n            </td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.19 (1.16-1.22)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">6</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <bold>2 x <sup>-10</sup></bold>\n            </td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Region\t# of markers tested\tMarker\tChr\tPosition\tAlleles (Ref/Other)\tDiscovery\t \t\tReplication\t \t\tCombined Sample\t \t\t \tp-value\tRef Freq\tp-value\tOR (95% CI)\t# SNPs tagged\tp-value\t \tGBA\t7\tE326K\t1\t153472791\tA/G\t2 x 10-5\t0.017\t0.0009\t1.71 (1.55-1.89)\t2\t5 x 10-8\t \t\t\tN370S \t1\t153472258\tC/T\tNAa\t0.009\t7 x 10-5\t3.08 (2.32-4.09)\t2\t7 x 10-5\t \tGAK\t13\trs11248060\t4\t954359\tT/C\t1 x 10-9\t0.131\t0.045\t1.26 (1.21-1.31)\t7\t3 x 10-9\t \tSNCA\t33\trs356220\t4\t90860363\tT/C\t9 x 10-21\t0.414\t1 x 10-15\t1.38 (1.34-1.42)\t12\t8 x 10-35\t \t\t\trs356198 \t4\t90901527\tA/G\t4 x 10-5\t0.175\t2 x 10-5\t0.82 (0.79-0.84)\t3\t5 x 10-9\t \tHLA region\t24\trs2395163\t6\t32495787\tC/T\t3 x 10-7\t0.197\t1 x 10-5\t0.81 (0.78-0.84)\t11\t3 x 10-11\t \tMAPT\t40\trs199515\t17\t42211804\tG/C\t2 x 10-11\t0.187\t4 x 10-7\t0.76 (0.74-0.79)\t29\t3 x 10-17\t \tRIT2\t8\trs12456492\t18\t38927378\tG/A\t4 x 10-5\t0.340\t5 x 10-7\t1.19 (1.16-1.22)\t6\t2 x -10\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 48750, "infons": {"file": "T4.xml", "id": "T4", "section_type": "TABLE", "type": "table_footnote"}, "text": "Indicates a conditional analysis that includes the most significant SNPs in the region as a covariate(additive model); odds ratios and p-values for these SNPs are from the conditional analysis. The same conditional analysis was then performed in the Discovery Sample and meta-analyzed.", "sentences": [], "annotations": [], "relations": []}, {"offset": 49036, "infons": {"file": "T4.xml", "id": "T4", "section_type": "TABLE", "type": "table_footnote"}, "text": "N370S was not tagged in the discovery set and could not be included in a conditional analysis of that dataset.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}