{"source": "PMC", "date": "20210113", "key": "pmc.key", "infons": {}, "documents": [{"id": "3691078", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1097/FPC.0b013e3283589c50", "article-id_manuscript": "NIHMS476871", "article-id_pmc": "3691078", "article-id_pmid": "23047291", "fpage": "796", "issue": "11", "kwd": "lymphoblastoid cell lines temozolomide GWAS MGMT pharmacogenetics", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "802", "name_0": "surname:Brown;given-names:Chad C.", "name_1": "surname:Havener;given-names:Tammy M.", "name_2": "surname:Medina;given-names:Marisa Wong", "name_3": "surname:Auman;given-names:J. Todd", "name_4": "surname:Mangravite;given-names:Lara M.", "name_5": "surname:Krauss;given-names:Ronald M.", "name_6": "surname:McLeod;given-names:Howard L.", "name_7": "surname:Motsinger-Reif;given-names:Alison A.", "section_type": "TITLE", "type": "front", "volume": "22", "year": "2013"}, "text": "A genome-wide association analysis of temozolomide response using lymphoblastoid cell lines reveals a clinically relevant association with MGMT", "sentences": [], "annotations": [], "relations": []}, {"offset": 144, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Recently, lymphoblastoid cell lines (LCLs) have emerged as an innovative model system for mapping gene variants that predict dose response to chemotherapy drugs. In the current study, this strategy was expanded to the in vitro genome-wide association approach, using 516 LCLs derived from a Caucasian cohort to assess cytotoxic response to temozolomide. Genome-wide association analysis using approximately 2.1 million quality controlled single-nucleotide polymorphisms (SNPs) identified a statistically significant association (p < 10-8) with SNPs in the O6-methylguanine-DNA methyltransferase (MGMT) gene. We also demonstrate that the primary SNP in this region is significantly associated with differential gene expression of MGMT (p< 10-26) in LCLs, and differential methylation in glioblastoma samples from The Cancer Genome Atlas. The previously documented clinical and functional relationships between MGMT and temozolomide response highlight the potential of well-powered GWAS of the LCL model system to identify meaningful genetic associations.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1204, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Introduction", "sentences": [], "annotations": [], "relations": []}, {"offset": 1217, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Genome-wide association studies (GWAS) have become a standard approach for association mapping of complex traits towards the identification of genetic variation that explains statistically significant portions of phenotypic variation. As the field has gained a better understanding of realistic effect sizes for genetic models that predict trait variability, there is a growing appreciation for the large sample sizes required for reasonable power to perform mapping at the genome-wide level. This has been particularly problematic in the field of pharmacogenomics, where samples are often derived from clinical trials, and thus may be too limited in regards to the sample size available for well-powered GWAS. In response to these challenges, the use of lymphoblastoid cell lines (LCLs) as an in vitro model of chemotherapy response has emerged as a promising new approach for assessing the heritability of dose response traits, and performing genetic mapping in cancer pharmacogenomics.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2206, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Recently, we interrogated the heritability of response to a large number of cytotoxic drugs in the LCL model system, and demonstrated that the responses to many of these drugs are highly heritable. Temozolomide response had the highest heritability (correcting for growth rate) of the 29 FDA-approved drugs assayed, with an estimated heritability of ~63%. On this basis, we performed GWAS in 516 LCLs derived from Caucasian participants of the Cholesterol and Pharmacogenetics (CAP) clinical trial to map loci associated with differential response to this drug. In addition, we used gene expression measurements from the same CAP LCLs to determine if GWAS identified SNPs are cis-expression quantitative trait loci (cis-eQTL), providing functional evidence for the identified region. Finally, we used glioblastoma methylation profiling data obtained from The Cancer Genome Atlas project to test if the identified SNPs were associated with differential methylation profiles.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3180, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 3188, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Lymphoblastoid Cell Lines", "sentences": [], "annotations": [], "relations": []}, {"offset": 3214, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "516 Epstein-Barr virus immortalized LCLs derived from Caucasian subjects of the Cholesterol and Pharmacogenetics trial were used for cytotoxicity assays (described in detail in). LCLs were cultured in RPMI medium 1640 containing 2 mM L-glutamine (Gibco) and 15% fetal bovine serum (Sigma) at 37 C, 5% CO2. No media antibiotics were used. 4000 cells/well were seeded in 384-well plates (Corning) containing quadruplicate wells of temozolomide (0.10, 0.25, 0.50, 1.0, 2.0, 2.5 mM). Liquid handing was performed using a Tecan EVO150 (Tecan Group Ltd) with a 96 head MCA. After 72hr incubation, Alamar Blue (Biosource International) was added and then incubated 24hr. Fluorescence intensity measurements at EX535nm and EM595nm were quantified on an Infinite F200 microplate reader with Connect Stacker (Tecan Group Ltd) using iControl software (Version 1.6). Temozolomide was obtained from LKT laboratories (MN, USA).", "sentences": [], "annotations": [], "relations": []}, {"offset": 4129, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Genome-Wide SNP Data", "sentences": [], "annotations": [], "relations": []}, {"offset": 4150, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Genome-wide single nucleotide polymorphism (SNP) data for approximately 300K SNPs and CNVs (from the Illumina HumanCytoSNP-350 (http://www.illumina.com/)) was previously generated for individuals from whom the CAP LCLs were derived. MACH was used to impute 2.5 million HapMap Release22 SNPs using the CEPH population as the reference population.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4496, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Gene Expression Data", "sentences": [], "annotations": [], "relations": []}, {"offset": 4517, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The 529 LCLs derived from the CAP cohort were incubated under standardized conditions for 24hr, after which MGMT transcript levels were quantified using the Illumina H8v3 beadarray (Illumina probe ILMN_1795639). Arrays were quantile transformed to the overall average empirical distribution across all arrays, and MGMT expression values quantile normalized. Data were adjusted for known covariates (age, gender, BMI, smoking status, LCL batch, cell growth rate, RNA labeling batch, and beadarray hybridization batch) by quantile normalizing the residuals from a linear model.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5093, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Methylation Data", "sentences": [], "annotations": [], "relations": []}, {"offset": 5110, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Level 3 methylation data for 91 glioblastoma samples were downloaded from the TCGA data portal (https://tcga-data.nci.nih.gov). Briefly, DNA from samples received were bisulfite converted and the methylation profile of the samples were evaluated using the Illumina Infinium Human DNA Methylation27 platform. Level 3 methylation data contains beta value calculations, gene IDs and genomic coordinates from each probe on the array. Beta values range from 0-1, with values approaching 1 meaning highly methylated and values approaching 0 meaning very little methylation. Level 3 genotype data for the same 300 samples were downloaded from the TCGA data portal. The genotype data, derived from the Affymetrix Genome Wide 6.0 SNP chip, were the genotype calls produced by the Birdseed algorithm from the probesets' intensity values normalized by the Invariant Set Median-Polish algorithm (https://tcga-data.nci.nih.gov).", "sentences": [], "annotations": [], "relations": []}, {"offset": 6028, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Quality Control", "sentences": [], "annotations": [], "relations": []}, {"offset": 6044, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Quality control (QC) filtering of the genotype data was performed using PLINK. SNPs whose genotypes significantly deviated from Hardy Weinberg proportions (p-values from chi-square tests <0.00001), whose genotyping rate was <90%. In addition, SNPs with minor allele frequency (MAF) <0.05 were filtered out because the association methods are based on a previous study, and have never been validated for lower minor allele frequencies with these sample sizes. The remaining 2,074,734 SNPs were used in all subsequent analyses.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6570, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The cytotoxicity data was QCed with a seven-stage QC pipeline that has previously been described in detail. The first four QC stages include removal of plates containing mostly dead cells, imputation of grossly errant raw fluorescence units (RFUs) in individual wells, QC for the negative control RFUs (10% dimethyl sulfoxide (DMSO)) and QC for drug vehicle RFUs (2% DMSO). Percent viability was calculated using the equation:  where Yijkl, Raw is the RFU of the jth cell line from the ith genotype, exposed to the kth drug concentration for the lth quadruplicate replication and Yijkl is the corresponding estimated percent viability. Vij,10%DMSO and Vij,0.2%DMSO are the average RFUs for the negative control and vehicle wells, respectively. The last three QC steps operated on percent viabilities and checked that the dose-response curve from each assay was monotonic, scaled each dose-response so that the mean viability at the lowest drug concentration was 1.0, and removed assays containing viabilities above 1.3 or below -0.05. These QC steps resulted in 0.5 - 1.5% of data being cleaned.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7670, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Correction for the first two principal components was used to account for hidden population substructure. First, PLINK was used to prune SNPs in high linkage disequilibrium. Specifically, a window of 50 SNPs, a step 35 size of 5 SNPs and a pairwise r2 threshold of 0.7, resulted in 75.2% of the SNPs being removed for the principal components analysis (PCA). PCA was performed on the remaining SNPs using EIGENSTRAT. Eleven outliers, clearly indicated on a scatter plot of the first two components were removed. The first two components of the remaining individuals were recalculated and used as covariates. Only the first PC was significantly (p < 0.02) associated with half-maximal inhibitory concentration (IC50) values, but the top two components explained high amounts of variation. Additionally, in a separate analysis on 28 other anticancer agents the second PC is significantly (p < 0.05) associated with phenotype for 7 drugs (and none for the third PC). For this reason, the second PC was also included in the model, in case some weak, undetected effects for this PC on temozolomide also exist. IC50 values were estimated from hill slope fits to each dose response curve with least squares, using a previously reported algorithm.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8910, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Association Analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 8931, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Association between viability and genotype was tested as the combined significance of the genotype (Gi) and the genotype-concentration interaction ((GXC)ik) effects in an analysis of covariance (ANCOVA) model:  where Ck is the drug concentration, Gi is the genotype, and PC1ij and PC2ij are the first and second principal components for viability Yijkl. A previous simulation study has shown this method to be powerful at detecting differences in families of doseresponse curves between genotypes. Because of the scaling of viabilities during QC, only data from the highest five drug concentrations were used. Here, test statistics are calculated by comparing the full model in Equation 1 to the reduced model Yijkl = Ck + PC1ij + PC2ij + eijkl. The corresponding F-statistic is:  where SSER, SSEF , dfR, dfF, are the sums of squared errors, and degrees of freedom for the full and reduced models. Because the error terms are not independent, the constructed F-statistics from Equation 2 do not follow the typical F-distribution. Therefore, p-values were approximated with permutation testing as previously described. This analysis and permutation testing approach have been previously evaluated using a broad range of simulations described in detail in.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10186, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For the expression data, association between adjusted expression levels and genotype for rs531572 was made using ANOVA. Additionally, association between the adjusted expression values and the half-maximal inhibitory concentrations (IC50) for each dose-response curve were tested using linear regression.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10491, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Methylation beta values were assessed for 20 different probes that are associated with MGMT (chr10: 131155063 - 131302958). We then assessed whether SNPs of interest altered methylation beta values for the probes assigned to MGMT using analysis of variance.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10751, "infons": {"section_type": "RESULTS", "type": "title_1"}, "text": "Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 10759, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Genome-wide -log10 p-values greater than 2.0 are plotted against genomic order in Figure 1A. At a genome-wide significance level of approximately p<10-8 (based on the number of informative markers in the genome) there was a single significant region on chromosome 10. Rs477692 was associated with differential response (p<10-8.15). By defining a region of association with p-values less than 10-5.5, there were a total of 20 SNPs in a region of high linkage disequilibrium (LD) (r2 >0.64 for all pair-wise contrasts, average r2 >0.90). These SNPs were contained within the O-6-methylguanine-DNA methyltransferase (MGMT) gene. Annotation of the MGMT gene along with the LD structure in our dataset is shown in Figure 1B, using LocusZoom. A Q-Q plot of the overall results is shown in Figure 2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11558, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "To determine if these SNPs are potentially functionally relevant, we next sought to test for association with MGMT transcript levels and examined how these genotypes are related to differential dose response. Within this region, only one SNP was specifically genotyped, rs531572, while the others were imputed. Thus, given the high degree of LD within this block, we focused our functional assessment on this one SNP.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11976, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Rs531572 was highly significantly associated with both IC50 values (p<10-6,4, Figure 3A) and MGMT transcript levels (p<10-25, Figure 3B) with the A allele associated with that higher IC50 values and greater MGMT transcript levels. There was a direct correlation between MGMT transcript levels and temozolomide response with greater endogenous MGMT transcript levels associated with IC50 (p<0.006, Figure 4). However, inter-individual variation in MGMT transcript levels only explained 1.8% of the variation in IC50. These results are illustrated further in a Figure 4, with a scatter plot between IC50 and adjusted expression values.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12614, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Additionally, we tested this SNP for association with differential methylation in the Cancer Genome Atlas Data. The Illumina Infinium Human DNA Methylation27 platform contains 20 different probes that are associated with MGMT. The first 4 methylation probes associated with MGMT (situated within the promoter region of the gene and most likely to influence expression levels) have median beta values < 2.0, indicating little methylation, while the probes situated on the latter part of the gene have median beta values > 0.8, indicating they are highly methylation. Association of the rs531572 SNP with the beta values over the first 4 methylation probes (A-D) indicate that this SNP is not associated with alteration of methylation in the promoter region of MGMT (p>0.05). The methylation data is shown in Figure 5.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13431, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "Discussion", "sentences": [], "annotations": [], "relations": []}, {"offset": 13442, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Temozolomide was approved in 2005 for the treatment of adult patients with newly diagnosed glioblastoma multiforme. Temozolomide is a DNA alkylator agent, which interacts with several components of the DNA repair machinery. Cellular studies identified O6-methylguanine methyltransferase (MGMT) as a key enzyme for the repair of DNA adducts produced by temozolomide. Endogenous MGMT activity is associated with cytotoxicity of a number of alkylator agents in preclinical studies, including temozolomide. MGMT catalytic activity has high interpatient variation in both peripheral blood mononuclear cells and tumor tissue. While the impact of SNPs has not been thoroughly examined, altered MGMT expression via promoter silencing has been observed. Methylation of CpG islands in MGMT has been associated with reduced DNA repair capacity. Activity of temozolomide in combination with radiotherapy has been also been associated with MGMT promoter methylation, with significantly better patient survival when MGMT activity was suppressed. Other mechanisms of mediating temozolomide activity via MGMT have not been well established.", "sentences": [], "annotations": [], "relations": []}, {"offset": 14567, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "In the current study, an unbiased GWAS detected a significant association with SNP(s) in the MGMT gene and cellular sensitivity to temozolomide. An eQTL analysis found these SNPs to have a cis effect on mRNA levels. This SNP has been shown to be an eQTL in previous studies. Based on the series of publications describing studies characterizing eQTLs in cell lines from HapMap CEU (Ceph) and YRI (Yoruban) samples for which transcript levels had been assayed using the Affymetrix Human Exon 1.0 ST Array that are included in the SCAN database, rs531572 has been shown to be an eQTL in the CEU population (p<1e-05). Additionally, a recent paper demonstrated that the SNP was an eQTL in liver samples. While these SNPs are not found in known MGMT promoter regions, these variants may be tagging a variant with direct functional effect on MGMT mRNA expression. Conversely, the SNPs could alter methylation of MGMT in the promoter region, thereby indirectly influencing mRNA expression though methylation-mediated inhibition of expression. However, when examined in a set of glioblastoma samples made available through the TCGA project, we found no association with SNP genotype and methylation of the promoter region of MGMT, thus providing further evidence that the variant tagged by these SNPs has a direct functional effect on MGMT expression. This is an important novel finding, that this SNP and corresponding differences in expression may provide insight into the overall mechanisms of the relationship between temozolomide response and MGMT.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16113, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Previous LCL pharmacogenomics studies were either performed in the context of large multigeneration families or with sample cohorts <=90 unrelated individuals . These studies supported the impact of an LCL-based discovery system, but statistical concerns existed on the validity of the results. The identification of a gene with known function in drug effect is rewarding and demonstrates the pharmacologic context of this in vitro gene discovery approach. However, there is still a need to perform in vivo validation studies to assess the impact of these MGMT SNPs on toxicity and antitumor activity of temozolomide in patients with cancer.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16756, "infons": {"section_type": "REF", "type": "title"}, "text": "References", "sentences": [], "annotations": [], "relations": []}, {"offset": 16767, "infons": {"fpage": "173", "issue": "2", "lpage": "80", "name_0": "surname:Bleibel;given-names:WK", "pub-id_pmid": "19089452", "section_type": "REF", "source": "Hum Genet", "type": "ref", "volume": "125", "year": "2009"}, "text": "Identification of genomic regions contributing to etoposide-induced cytotoxicity", "sentences": [], "annotations": [], "relations": []}, {"offset": 16848, "infons": {"fpage": "413", "issue": "4", "lpage": "29", "name_0": "surname:Welsh;given-names:M", "pub-id_pmid": "20038569", "section_type": "REF", "source": "Pharmacol Rev", "type": "ref", "volume": "61", "year": "2009"}, "text": "Pharmacogenomic discovery using cell-based models", "sentences": [], "annotations": [], "relations": []}, {"offset": 16898, "infons": {"fpage": "11809", "issue": "32", "lpage": "14", "name_0": "surname:Watters;given-names:JW", "pub-id_pmid": "15282376", "section_type": "REF", "source": "Proc Natl Acad Sci U S A", "type": "ref", "volume": "101", "year": "2004"}, "text": "Genome-wide discovery of loci influencing chemotherapy cytotoxicity", "sentences": [], "annotations": [], "relations": []}, {"offset": 16966, "infons": {"fpage": "1407", "issue": "10", "lpage": "15", "name_0": "surname:Peters;given-names:EJ", "pub-id_pmid": "22008047", "section_type": "REF", "source": "Pharmacogenomics", "type": "ref", "volume": "12", "year": "2011"}, "text": "Pharmacogenomic characterization of US FDA-approved cytotoxic drugs", "sentences": [], "annotations": [], "relations": []}, {"offset": 17034, "infons": {"fpage": "843", "issue": "6", "lpage": "50", "name_0": "surname:Simon;given-names:JA", "pub-id_pmid": "16516587", "section_type": "REF", "source": "Am J Cardiol", "type": "ref", "volume": "97", "year": "2006"}, "text": "Phenotypic predictors of response to simvastatin therapy among African-Americans and Caucasians: the Cholesterol and Pharmacogenetics (CAP) Study", "sentences": [], "annotations": [], "relations": []}, {"offset": 17180, "infons": {"fpage": "355", "issue": "4", "lpage": "62", "name_0": "surname:Medina;given-names:MW", "pub-id_pmid": "18559695", "section_type": "REF", "source": "Circulation", "type": "ref", "volume": "118", "year": "2008"}, "text": "Alternative splicing of 3-hydroxy-3-methylglutaryl coenzyme A reductase is associated with plasma low-density lipoprotein cholesterol response to simvastatin", "sentences": [], "annotations": [], "relations": []}, {"offset": 17338, "infons": {"fpage": "e9763", "issue": "3", "name_0": "surname:Barber;given-names:M", "pub-id_pmid": "20339536", "section_type": "REF", "source": "Plos One", "type": "ref", "volume": "5", "year": "2010"}, "text": "Genome-wide association of lipid-lowering response to statins in combined study populations", "sentences": [], "annotations": [], "relations": []}, {"offset": 17430, "infons": {"fpage": "387", "lpage": "406", "name_0": "surname:Li;given-names:Y", "pub-id_pmid": "19715440", "section_type": "REF", "source": "Annu Rev Genomics Hum Genet", "type": "ref", "volume": "10", "year": "2009"}, "text": "Genotype imputation", "sentences": [], "annotations": [], "relations": []}, {"offset": 17450, "infons": {"fpage": "559", "issue": "3", "lpage": "75", "name_0": "surname:Purcell;given-names:S", "pub-id_pmid": "17701901", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "81", "year": "2007"}, "text": "PLINK: a tool set for whole-genome association and population-based linkage analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 17535, "infons": {"fpage": "49", "issue": "706", "lpage": "50", "name_0": "surname:Hardy;given-names:GH", "pub-id_pmid": "17779291", "section_type": "REF", "source": "Science", "type": "ref", "volume": "28", "year": "1908"}, "text": "Mendelian Proportions in a Mixed Population", "sentences": [], "annotations": [], "relations": []}, {"offset": 17579, "infons": {"name_0": "surname:Motsinger-Reif;given-names:A", "section_type": "REF", "type": "ref", "year": "2011"}, "text": "Ex-vivo Modeling for Heritability Assessment and Genetic Mapping in Pharmacogenomics", "sentences": [], "annotations": [], "relations": []}, {"offset": 17664, "infons": {"fpage": "904", "issue": "8", "lpage": "9", "name_0": "surname:Price;given-names:AL", "pub-id_pmid": "16862161", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "38", "year": "2006"}, "text": "Principal components analysis corrects for stratification in genome-wide association studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 17757, "infons": {"fpage": "86", "name_0": "surname:Brown;given-names:C", "pub-id_pmid": "22303380", "section_type": "REF", "source": "Front Genet", "type": "ref", "volume": "2", "year": "2011"}, "text": "A comparison of association methods for cytotoxicity mapping in pharmacogenomics", "sentences": [], "annotations": [], "relations": []}, {"offset": 17838, "infons": {"fpage": "3", "issue": "2", "name_0": "surname:Besag;given-names:J", "name_1": "surname:Clifford;given-names:P", "section_type": "REF", "source": "Biometrika", "type": "ref", "volume": "78", "year": "1991"}, "text": "Sequential Monte-Carlo p-values", "sentences": [], "annotations": [], "relations": []}, {"offset": 17870, "infons": {"fpage": "724", "name_0": "surname:Johnson;given-names:RC", "pub-id_pmid": "21176216", "section_type": "REF", "source": "BMC Genomics", "type": "ref", "volume": "11", "year": "2010"}, "text": "Accounting for multiple comparisons in a genome-wide association study (GWAS)", "sentences": [], "annotations": [], "relations": []}, {"offset": 17948, "infons": {"fpage": "2336", "issue": "18", "lpage": "7", "name_0": "surname:Pruim;given-names:RJ", "pub-id_pmid": "20634204", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "26", "year": "2010"}, "text": "LocusZoom: regional visualization of genome-wide association scan results", "sentences": [], "annotations": [], "relations": []}, {"offset": 18022, "infons": {"fpage": "987", "issue": "10", "lpage": "96", "name_0": "surname:Stupp;given-names:R", "pub-id_pmid": "15758009", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "352", "year": "2005"}, "text": "Radiotherapy plus concomitant and adjuvant temozolomide for glioblastoma", "sentences": [], "annotations": [], "relations": []}, {"offset": 18095, "infons": {"name_0": "surname:Zhang;given-names:J", "name_1": "surname:Stevens;given-names:MF", "name_2": "surname:Bradshaw;given-names:TD", "section_type": "REF", "source": "Curr Mol Pharmacol", "type": "ref", "year": "2011"}, "text": "Temozolomide: Mechanisms of Action, Repair and Resistance", "sentences": [], "annotations": [], "relations": []}, {"offset": 18153, "infons": {"fpage": "3759", "issue": "10", "lpage": "68", "name_0": "surname:Sharma;given-names:S", "pub-id_pmid": "19846906", "section_type": "REF", "source": "Anticancer Res", "type": "ref", "volume": "29", "year": "2009"}, "text": "Role of MGMT in tumor development, progression, diagnosis, treatment and prognosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 18236, "infons": {"fpage": "1473", "issue": "8", "lpage": "80", "name_0": "surname:Margison;given-names:GP", "pub-id_pmid": "15831531", "section_type": "REF", "source": "Carcinogenesis", "type": "ref", "volume": "26", "year": "2005"}, "text": "Quantitative trait locus analysis reveals two intragenic sites that influence O6-alkylguanine-DNA alkyltransferase activity in peripheral blood mononuclear cells", "sentences": [], "annotations": [], "relations": []}, {"offset": 18398, "infons": {"fpage": "4189", "issue": "25", "lpage": "99", "name_0": "surname:Hegi;given-names:ME", "pub-id_pmid": "18757334", "section_type": "REF", "source": "J Clin Oncol", "type": "ref", "volume": "26", "year": "2008"}, "text": "Correlation of O6-methylguanine methyltransferase (MGMT) promoter methylation with clinical outcomes in glioblastoma and clinical strategies to modulate MGMT activity", "sentences": [], "annotations": [], "relations": []}, {"offset": 18565, "infons": {"fpage": "997", "issue": "10", "lpage": "1003", "name_0": "surname:Hegi;given-names:ME", "pub-id_pmid": "15758010", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "352", "year": "2005"}, "text": "MGMT gene silencing and benefit from temozolomide in glioblastoma", "sentences": [], "annotations": [], "relations": []}, {"offset": 18631, "infons": {"fpage": "e1000888", "issue": "4", "name_0": "surname:Nicolae;given-names:DL", "pub-id_pmid": "20369019", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "6", "year": "2010"}, "text": "Trait-associated SNPs are more likely to be eQTLs: annotation to enhance discovery from GWAS", "sentences": [], "annotations": [], "relations": []}, {"offset": 18724, "infons": {"fpage": "259", "issue": "2", "lpage": "62", "name_0": "surname:Gamazon;given-names:ER", "pub-id_pmid": "19933162", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "26", "year": "2010"}, "text": "SCAN: SNP and copy number annotation", "sentences": [], "annotations": [], "relations": []}, {"offset": 18761, "infons": {"fpage": "469", "issue": "10", "lpage": "70", "name_0": "surname:Duan;given-names:S", "pub-id_pmid": "18841244", "section_type": "REF", "source": "Bioinformation", "type": "ref", "volume": "2", "year": "2008"}, "text": "SNPinProbe_1.0: a database for filtering out probes in the Affymetrix GeneChip human exon 1.0 ST array potentially affected by SNPs", "sentences": [], "annotations": [], "relations": []}, {"offset": 18893, "infons": {"fpage": "631", "issue": "3", "lpage": "40", "name_0": "surname:Zhang;given-names:W", "pub-id_pmid": "18313023", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "82", "year": "2008"}, "text": "Evaluation of genetic variation contributing to differences in gene expression between populations", "sentences": [], "annotations": [], "relations": []}, {"offset": 18992, "infons": {"name_0": "surname:Schroder;given-names:A", "section_type": "REF", "source": "Pharmacogenomics J", "type": "ref", "year": "2011"}, "text": "Genomics of ADME gene expression: mapping expression quantitative trait loci relevant for absorption, distribution, metabolism and excretion of drugs in human liver", "sentences": [], "annotations": [], "relations": []}, {"offset": 19157, "infons": {"file": "nihms-476871-f0001.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "(A) Whole genome Manhattan plot of temozolomide for all SNPs with NLPVs above 2.0. Negative log10 p-values greater than 5.5 are indicated with red vertical lines. Locus View LD structure for SNPs nearby rs531572 are shown in (B).", "sentences": [], "annotations": [], "relations": []}, {"offset": 19387, "infons": {"file": "nihms-476871-f0002.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "Quantile-quantile plot for a random sample of over 20k empirical p-values from association testing. Any loci near MGMT were removed. Panel (A) is of untransformed p-values and (B) is of negative log10 p-values.", "sentences": [], "annotations": [], "relations": []}, {"offset": 19598, "infons": {"file": "nihms-476871-f0003.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "(A) Box plots for the estimated IC50 for temozolomide by genotype for rs531572. (B) Boxplots of MGMT transcript levels differ by rs531572 genotype. For each boxplot, outliers were noted as those values that are above or below 1.5 times the interquartile range from the median.", "sentences": [], "annotations": [], "relations": []}, {"offset": 19875, "infons": {"file": "nihms-476871-f0004.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "Scatter plot of estimated IC50 values and adjusted expression levels. Genotypes are color coded, where black, red and green are for GG, GA and AA, respectively.", "sentences": [], "annotations": [], "relations": []}, {"offset": 20036, "infons": {"file": "nihms-476871-f0005.jpg", "id": "F5", "section_type": "FIG", "type": "fig_caption"}, "text": "Boxplots of MGMT methylation beta values for the 4 probes in the promoter region. Probe A is located at Chr10: 131155063, Probe B at Chr10: 131155199, Probe C at Chr10: 131155565 and Probe D at Chr10: 131155686", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}