{"source": "PMC", "date": "20210113", "key": "pmc.key", "infons": {}, "documents": [{"id": "3740956", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/ng.299", "article-id_manuscript": "NIHMS96885", "article-id_pmc": "3740956", "article-id_pmid": "19182806", "fpage": "277", "issue": "3", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "279", "name_0": "surname:Stefansson;given-names:Hreinn", "name_1": "surname:Steinberg;given-names:Stacy", "name_10": "surname:Bottcher;given-names:Yvonne", "name_11": "surname:Thorlacius;given-names:Theodora", "name_12": "surname:Haubenberger;given-names:Dietrich", "name_13": "surname:Zimprich;given-names:Alexander", "name_14": "surname:Auff;given-names:Eduard", "name_15": "surname:Hotzy;given-names:Christoph", "name_16": "surname:Testa;given-names:Claudia M", "name_17": "surname:Miyatake;given-names:Lisa A", "name_18": "surname:Rosen;given-names:Ami R", "name_19": "surname:Kristleifsson;given-names:Kristleifur", "name_2": "surname:Petursson;given-names:Hjorvar", "name_20": "surname:Rye;given-names:David", "name_21": "surname:Asmus;given-names:Friedrich", "name_22": "surname:Schols;given-names:Ludger", "name_23": "surname:Dichgans;given-names:Martin", "name_24": "surname:Jakobsson;given-names:Finnbogi", "name_25": "surname:Benedikz;given-names:John", "name_26": "surname:Thorsteinsdottir;given-names:Unnur", "name_27": "surname:Gulcher;given-names:Jeffrey", "name_28": "surname:Kong;given-names:Augustine", "name_29": "surname:Stefansson;given-names:Kari", "name_3": "surname:Gustafsson;given-names:Omar", "name_4": "surname:Gudjonsdottir;given-names:Iris H", "name_5": "surname:Jonsdottir;given-names:Gudrun A", "name_6": "surname:Palsson;given-names:Stefan T", "name_7": "surname:Jonsson;given-names:Thorlakur", "name_8": "surname:Saemundsdottir;given-names:Jona", "name_9": "surname:Bjornsdottir;given-names:Gyda", "section_type": "TITLE", "type": "front", "volume": "41", "year": "2013"}, "text": "Variant in the sequence of the LINGO1 gene confers risk of essential tremor", "sentences": [], "annotations": [], "relations": []}, {"offset": 76, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "We identified a marker in LINGO1 showing genome-wide significant association (P = 1.2 x 10-9, odds ratio = 1.55) with essential tremor. LINGO1 has potent, negative regulatory influences on neuronal survival and is also important in regulating both central-nervous-system axon regeneration and oligodendrocyte maturation. An increase in the number of fusiform swellings of Purkinje cell axons in LINGO1 knockout models highlights the potential role of LINGO1 in essential tremor pathophysiology.", "sentences": [], "annotations": [], "relations": []}, {"offset": 574, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Essential tremor can present in childhood and throughout adulthood. A recent population-based study showed an onset peak for essential tremor in later life, but a young-onset peak was barely discernable. By contrast, clinical series indicate that age of onset is bimodal. Thus, bimodal onset may be due to the preferential referral to tertiary centers of individuals with young-onset, familial essential tremor. Familial cases seem to account for approximately 50% of young-onset cases from a population-based sample, whereas more than 80% of young-onset cases from clinical series seem to be familial.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1177, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In some families, essential tremor seems to be caused by an autosomal dominant variant with high but not full penetrance. Thus, environmental factors are also likely to have a role in the etiology of essential tremor, in addition to genetic factors. Genetic linkage studies of essential tremor have identified susceptibility loci on chromosomes 3q13 (ETM1) and 2p24.1 (ETM2), but fine mapping of these loci has not led to the identification of sequence variants associating with essential tremor. There are no histologic or biochemical markers that can be used to establish the diagnosis of essential tremor. Prevalence estimates of essential tremor, therefore, vary widely, depending on the diagnostic criteria used and the ascertainment approach. As only a small fraction of individuals with essential tremor seek medical attention, studies based on clinical records are likely to underestimate the true prevalence that may be as high as 13% in people older than 65 (ref.).", "sentences": [], "annotations": [], "relations": []}, {"offset": 2153, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Little is known about the pathophysiology of essential tremor, but positron emission tomography studies of affected individuals have demonstrated increased cerebellar blood flow both during tremor and at rest; this increase in blood flow, as well as the tremor, are suppressed with alcohol. Current treatments of essential tremor using beta blockers or primidone have only limited efficacy, and surgery is the only treatment option for affected individuals with medication-resistant tremor, yielding significant disability. The ventral intermediate nucleus of the thalamus has been found to be the most effective target for ablative surgical treatment of the tremor. Postmortem studies may reveal underlying brain changes in individuals with essential tremor. Although heterogenous, pathological findings in recent studies on brains of affected individuals support the notion of the cerebellum as a potential hot spot of morphologic changes. The findings of loss of Purkinje cell density, Purkinje cell heterotopias, cerebellar gliosis and axonal swellings of Purkinje cells (torpedoes) give rise to the speculation that essential tremor should be considered as a neurodegenerative disease. This cerebellar pathology, which is well in line with the clinical observation of cerebellar dysfunction in essential tremor, was recently confirmed with an independent series showing cerebellar atrophy and Purkinje cell loss.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3571, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Essential tremor is most frequently characterized by action and postural tremor of the arms and hands. Tremor of the head and voice may occur along with the upper extremity tremor, but the legs are rarely affected. Although tremor frequency decreases with age, tremor amplitude tends to increase. Action tremor often impairs writing, drinking, eating and various other activities of daily living.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3968, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To search for sequence variants that confer risk of essential tremor, we conducted a genome-wide association study on Icelandic subjects with essential tremor, using the Illumina HumanHap300 and HumanCNV370 chips. After quality filtering, 305,624 SNPs were tested for association with essential tremor in a sample of 452 Icelandic essential tremor cases and 14,394 population controls (Supplementary Methods online). The results were adjusted for relatedness between individuals and potential population stratification by the method of genomic control. Specifically, the chi2 statistics were divided by an adjustment factor of 1.66. The large size of the adjustment factor is the result of the familial nature of the sample collection. It is worth mentioning that all cases in this study are clinical series and represent probably a more familial form of the disease, with possibly lower age of onset than population-based datasets.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4901, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "None of the 305,624 markers reached the genome-wide significance level (P < 1.6 x 10-7) and a quantile-quantile (QQ) plot (Supplementary Fig. 1 online) showed only a slight excess of signal. Two markers, rs9652490 and rs11856808, both located in intron 3 of the LINGO1 gene on 15q24.3, had P values below 1 x 10-5 in the discovery sample (Supplementary Table 1 online). These markers were tested for association in follow-up samples from Austria, Germany, the United States and Iceland (Supplementary Methods and Supplementary Table 1). Significant association was found with allele G of marker rs9652490 in the follow-up samples (P = 0.0010, OR = 1.44). ORs in the Austrian, German, American and Icelandic follow-up datasets were 1.73, 1.39, 1.32 and 1.29, respectively, compared to 1.63 in the discovery set. In the combined discovery and follow-up sample, the association is genome-wide significant (P = 1.2 x 10-9, OR = 1.55, Table 1) and the population attributable risk is approximately 20%. Allele T of marker rs11856808 was also associated with essential tremor in the follow-up sample (Supplementary Table 1), although not significantly associated after adjustment for the effect of rs9652490 (Supplementary Table 2 online). The multiplicative model gives an adequate fit (P = 0.26 for a test of the full model against the null hypothesis of the multiplicative model), resulting in an estimated OR of 2.40 for those homozygous for the risk allele, who are approximately 5% of the population. The associated SNP is located in intron 3 of the LINGO1 gene (Fig. 1) in a block of markers in strong linkage disequilibrium (LD). Follow-up genotyping on markers with r2 > 0.5 in the HapMap CEU did not uncover markers associating more strongly with essential tremor than marker rs9652490. In addition, none of the markers was significantly associated with essential tremor after adjustment for the effect of rs9652490 (Supplementary Table 2).", "sentences": [], "annotations": [], "relations": []}, {"offset": 6855, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "All five exons of the LINGO1 gene as well as exons of one transcript, BC042092, located within the same LD block as marker rs9652490 (Supplementary Fig. 2 online), were sequenced (Supplementary Table 3 online). None of the SNPs identified in exons of the LINGO1 gene or the transcript could account for the effect of allele G of marker rs9652490 (Supplementary Table 4 online).", "sentences": [], "annotations": [], "relations": []}, {"offset": 7233, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "A number of different adhesion and cell-cell interaction molecules such as polysialic acid neural cell adhesion molecule, Notch, neuregulin, LINGO1, integrins and extracellullar matrix proteins provide negative and positive signals that coordinate the formation of the myelin membrane. The genome-wide significant association with markers in the LINGO1 gene suggests that one pathogenic mechanism of essential tremor may be related to impaired axonal function caused by LINGO1 defects altering either neurite outgrowth, myelination or neuronal survival (Supplementary Fig. 3 online). Inhibitors of LINGO1 activity have been shown to protect dopamine neurons against degeneration, and it has been shown that LINGO1 inactivation of glycogen synthase kinase-3beta enhances survival of granular neurons of the cerebellum. Essential tremor-like tremor can be a part of the phenotypic spectrum of some peripheral neuropathies, and genes such as GJB1 (gap junction beta-1 protein (connexin-32)) and PMP22 (peripheral myelin protein-22) have been considered candidate genes for essential tremor. Additionally, some animal models with myelin defects are known to have tremor.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8402, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In mice, Lingo1 is expressed at early developmental stages without Rtn4r (reticulon-4 receptor precursor (Nogo-66 receptor)), which supports the notion that LINGO1 may participate in activities in developing neurons apart from the oligodendrocyte maturation or axon extension inhibition it influences in the adult. It has been proposed that the intracellular domain of LINGO1 may interact with the postmitotic neuronal-specific zinc-finger protein myelin transcription factor 1-like and regulate its activity by affecting its subcellular localization.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8954, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Treatments that reduce neuronal degeneration and maintain or restore neuronal pathways and physiological circuits are likely to be of therapeutic benefit in some neurodegenerative diseases. For this purpose, LINGO1 is a particularly compelling target because of its potent and negative regulatory influences on axonal extension, neuronal survival and oligodendrocyte differentiation. Pleiotropic roles of LINGO1 coincide with the deficits seen in some myelin diseases. Indeed, the upregulation of LINGO1 in conditions such as rat models of both spinal cord injury and glaucoma and human multiple sclerosis and Parkinson's disease suggests that LINGO1 and associated pathways may inhibit repair in these conditions. In vitro and in vivo experiments with LINGO1 antagonists provide support for the hypothesis that antagonism of LINGO1 may be a worthwhile approach to the treatment of some diseases of the central nervous system. The association with essential tremor described here places essential tremor on the top of the list of diseases to be assessed.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10011, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "This is the first report showing genome-wide significant association of a sequence variant with essential tremor and also the first implicating axon regeneration, central-nervous-system myelination and regulation of neuronal survival in the pathophysiology of essential tremor. Axonal swellings of Purkinje cells, considered to be one of the pathological findings in essential tremor, could represent a morphological correlate of the impaired axonal integrity observed in LINGO1 knockout models, highlighting the potential role of LINGO1 in the pathophysiology of essential tremor. Association of essential tremor with LINGO1 opens up a new field in the research into essential tremor, and it is our hope that LINGO1 will point the way to new treatments for severe cases of the disease.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10798, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 10821, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Note: Supplementary information is available on the Nature Genetics website.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10898, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "           AUTHOR CONTRIBUTIONS         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 10939, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "The study was designed and results were interpreted by H.S., K.S., A.K., S.S., T.J., H.P., D.H. and J.G. Subject ascertainment and recruitment was carried out by K.S., J.B., J.G., F.J., K.K., M.D., L.S., F.A., A.R.R., L.A.M., C.M.T., C.H., E.A., A.Z., D.R., G.B., D.H. and G.A.J. Genotyping and laboratory experiments were performed by T.T., J.S., S.T.P., G.A.J., O.G., U.T., Y.B. and I.H.G. Authors H.S., K.S., S.S., O.G. and Y.B. drafted the manuscript. All authors contributed to the final version of the paper.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11454, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "COMPETING INTERESTS STATEMENT", "sentences": [], "annotations": [], "relations": []}, {"offset": 11484, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "The authors declare competing financial interests: details accompany the full-text HTML version of the paper at http://www.nature.com/naturegenetics/.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11635, "infons": {"fpage": "208", "lpage": "212", "name_0": "surname:Louis;given-names:ED", "name_1": "surname:Dogu;given-names:O", "pub-id_pmid": "18043006", "section_type": "REF", "source": "Neuroepidemiology", "type": "ref", "volume": "29", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11636, "infons": {"fpage": "805", "lpage": "824", "name_0": "surname:Bain;given-names:PG", "pub-id_pmid": "7922467", "section_type": "REF", "source": "Brain", "type": "ref", "volume": "117", "year": "1994"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11637, "infons": {"fpage": "100", "lpage": "110", "name_0": "surname:Louis;given-names:ED", "pub-id_pmid": "15664542", "section_type": "REF", "source": "Lancet Neurol", "type": "ref", "volume": "4", "year": "2005"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11638, "infons": {"fpage": "175", "lpage": "178", "name_0": "surname:Moghal;given-names:S", "name_1": "surname:Rajput;given-names:AH", "name_2": "surname:D'Arcy;given-names:C", "name_3": "surname:Rajput;given-names:R", "pub-id_pmid": "8090259", "section_type": "REF", "source": "Neuroepidemiology", "type": "ref", "volume": "13", "year": "1994"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11639, "infons": {"fpage": "1568", "lpage": "1580", "name_0": "surname:Deuschl;given-names:G", "name_1": "surname:Wenzelburger;given-names:R", "name_2": "surname:Loffler;given-names:K", "name_3": "surname:Raethjen;given-names:J", "name_4": "surname:Stolze;given-names:H", "pub-id_pmid": "10908187", "section_type": "REF", "source": "Brain", "type": "ref", "volume": "123", "year": "2000"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11640, "infons": {"fpage": "3297", "lpage": "3307", "name_0": "surname:Louis;given-names:ED", "pub-id_pmid": "18025031", "section_type": "REF", "source": "Brain", "type": "ref", "volume": "130", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11641, "infons": {"fpage": "1452", "lpage": "1455", "name_0": "surname:Shill;given-names:HA", "pub-id_pmid": "18413570", "section_type": "REF", "source": "Neurology", "type": "ref", "volume": "70", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11642, "infons": {"fpage": "997", "lpage": "1004", "name_0": "surname:Devlin;given-names:B", "name_1": "surname:Roeder;given-names:K", "pub-id_pmid": "11315092", "section_type": "REF", "source": "Biometrics", "type": "ref", "volume": "55", "year": "1999"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11643, "infons": {"fpage": "367", "lpage": "375", "name_0": "surname:Laursen;given-names:LS", "name_1": "surname:Ffrench-Constant;given-names:C", "pub-id_pmid": "18634567", "section_type": "REF", "source": "Neuron Glia Biol", "type": "ref", "volume": "3", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11644, "infons": {"fpage": "1971", "lpage": "1978", "name_0": "surname:Mi;given-names:S", "name_1": "surname:Sandrock;given-names:A", "name_2": "surname:Miller;given-names:RH", "pub-id_pmid": "18468478", "section_type": "REF", "source": "Int. J. Biochem. Cell. Biol", "type": "ref", "volume": "40", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11645, "infons": {"fpage": "727", "lpage": "735", "name_0": "surname:Zhao;given-names:XH", "name_1": "surname:Jin;given-names:WL", "name_2": "surname:Wu;given-names:J", "name_3": "surname:Mi;given-names:S", "name_4": "surname:Ju;given-names:G", "pub-id_pmid": "18183482", "section_type": "REF", "source": "Cell. Mol. Neurobiol", "type": "ref", "volume": "28", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11646, "infons": {"fpage": "1456", "lpage": "1464", "name_0": "surname:Deng;given-names:H", "name_1": "surname:Le;given-names:W", "name_2": "surname:Jankovic;given-names:J", "pub-id_pmid": "17353225", "section_type": "REF", "source": "Brain", "type": "ref", "volume": "130", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11647, "infons": {"fpage": "385", "lpage": "397", "name_0": "surname:Oliver;given-names:PL", "name_1": "surname:Davies;given-names:KE", "pub-id_pmid": "15831088", "section_type": "REF", "source": "Clin. Sci. (Lond.)", "type": "ref", "volume": "108", "year": "2005"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11648, "infons": {"fpage": "521", "lpage": "541", "name_0": "surname:Llorens;given-names:F", "pub-id_pmid": "18186492", "section_type": "REF", "source": "Dev. Neurobiol", "type": "ref", "volume": "68", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11649, "infons": {"fpage": "719", "lpage": "748", "name_0": "surname:Mantel;given-names:N", "name_1": "surname:Haenszel;given-names:WJ", "section_type": "REF", "source": "Natl. Cancer Inst", "type": "ref", "volume": "22", "year": "1959"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11650, "infons": {"file": "nihms96885f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Overview of the 185-kb region around rs9652490. (a) Single marker association results from both the genome-wide scan of Icelandic subjects with essential tremor (red circles) and the combined analysis including four follow-up datasets (blue circles). P values are corrected for relatedness and potential population stratification. (b) Exon structure of the LINGO1 gene. The associated marker is located in intron 3 of the gene. (c) Pairwise correlation coefficient (r2) from the CEU HapMap population.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12152, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "Genome-wide significant association with rs9652490[G], located in intron 3 of the LINGO1 gene on chromosome 15q24.3", "sentences": [], "annotations": [], "relations": []}, {"offset": 12268, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"hsides\" rules=\"groups\">\n        <thead>\n          <tr>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n            <th align=\"center\" colspan=\"2\" rowspan=\"1\">Controls</th>\n            <th align=\"center\" colspan=\"2\" rowspan=\"1\">Cases</th>\n            <th align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n            <th align=\"center\" colspan=\"2\" valign=\"bottom\" rowspan=\"1\">\n              <hr/>\n            </th>\n            <th align=\"center\" colspan=\"2\" valign=\"bottom\" rowspan=\"1\">\n              <hr/>\n            </th>\n            <th align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n            <th align=\"right\" rowspan=\"1\" colspan=\"1\">\n              <italic>N</italic>\n            </th>\n            <th align=\"center\" rowspan=\"1\" colspan=\"1\">Frequency</th>\n            <th align=\"right\" rowspan=\"1\" colspan=\"1\">\n              <italic>N</italic>\n            </th>\n            <th align=\"center\" rowspan=\"1\" colspan=\"1\">Frequency</th>\n            <th align=\"center\" rowspan=\"1\" colspan=\"1\">OR (95% CI)</th>\n            <th align=\"left\" rowspan=\"1\" colspan=\"1\"><italic>P</italic> value</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">\n              <bold>Discovery</bold>\n            </td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">Iceland</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">14,378</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.230</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">452</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.329</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.63 (1.35, 1.97)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">3.0 x 0<sup>-7</sup></td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">\n              <bold>Follow-up</bold>\n            </td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\"/>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\"/>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">Austria</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">342</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.193</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">77</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.292</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.73 (1.15, 2.59)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">0.0082</td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">Germany</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">176</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.233</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">69</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.297</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.39 (0.89, 2.17)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">0.15</td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">US</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">611</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.222</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">119</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.273</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.32 (0.92, 1.90)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">0.14</td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">Iceland</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">290</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.224</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">35</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.271</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.29 (0.71, 2.36)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">0.41</td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">All follow-up</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">1,419</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">-</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">300</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">-</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.44 (1.16, 1.78)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">0.0010</td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">All combined</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">15,797</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">-</td>\n            <td align=\"right\" rowspan=\"1\" colspan=\"1\">752</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">-</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.55 (1.35, 1.79)</td>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">1.2 x 10<sup>-9</sup></td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "\tControls\tCases\t\t\t \t\t\t\t\t\t \t\tN\tFrequency\tN\tFrequency\tOR (95% CI)\tP value\t \tDiscovery\t\t\t\t\t\t\t \tIceland\t14,378\t0.230\t452\t0.329\t1.63 (1.35, 1.97)\t3.0 x 0-7\t \tFollow-up\t\t\t\t\t\t\t \tAustria\t342\t0.193\t77\t0.292\t1.73 (1.15, 2.59)\t0.0082\t \tGermany\t176\t0.233\t69\t0.297\t1.39 (0.89, 2.17)\t0.15\t \tUS\t611\t0.222\t119\t0.273\t1.32 (0.92, 1.90)\t0.14\t \tIceland\t290\t0.224\t35\t0.271\t1.29 (0.71, 2.36)\t0.41\t \tAll follow-up\t1,419\t-\t300\t-\t1.44 (1.16, 1.78)\t0.0010\t \tAll combined\t15,797\t-\t752\t-\t1.55 (1.35, 1.79)\t1.2 x 10-9\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 12774, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Combined OR and P values were calculated using the Mantel-Haenszel model.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}