{"source": "PMC", "date": "20210114", "key": "pmc.key", "infons": {}, "documents": [{"id": "3481182", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1126/science.1217849", "article-id_manuscript": "NIHMS412153", "article-id_pmc": "3481182", "article-id_pmid": "22556244", "fpage": "554", "issue": "6081", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "554", "name_0": "surname:Kenny;given-names:Eimear E", "name_1": "surname:Timpson;given-names:Nicholas J", "name_10": "surname:Myles;given-names:Sean M", "name_2": "surname:Sikora;given-names:Martin", "name_3": "surname:Yee;given-names:Muh-Ching", "name_4": "surname:Estrada;given-names:Andres Moreno", "name_5": "surname:Eng;given-names:Celeste", "name_6": "surname:Huntsman;given-names:Scott", "name_7": "surname:Burchard;given-names:Esteban Gonzalez", "name_8": "surname:Stoneking;given-names:Mark", "name_9": "surname:Bustamante;given-names:Carlos D", "section_type": "TITLE", "type": "front", "volume": "336", "year": "2012"}, "text": "Melanesians blond hair is caused by an amino acid change in TYRP1", "sentences": [], "annotations": [], "relations": []}, {"offset": 66, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Blond hair is a rare human phenotype found almost exclusively in Europe and Oceania. Here, we identify a cystine-to-arginine change at a highly conserved residue in tyrosinase-related protein 1 (TYRP1) as the single source of blond hair in Solomon Islanders. This missense mutation is predicted to impact catalytic activity of the protein and causes blond hair through a recessive mode of inheritance. The novel mutation is at a frequency of 26% in the Solomon Islands but is absent outside of Oceania and represents the largest genetic effect on a visible human phenotype reported to date. Our findings demonstrate that alleles of large effect reach appreciable frequencies in geographically isolated populations and underscore the importance of extending medical genomics to humans worldwide.", "sentences": [], "annotations": [], "relations": []}, {"offset": 861, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Human pigmentation varies considerably within and among populations and is a function of both variation in exposure to ultraviolet radiation (UVR) and the type and quantity of melanin produced in melanocytes and keratinocytes. While genome wide association (GWA) studies in European populations have yielded numerous insights into the genetic basis of pigmentation variation within Europeans, the relevance of these associations outside of Europe remains largely unexplored (but see). Here, we focus on understanding the genetic basis of blond hair in the Solomon Islands, a population that breaks from the general trend of darker skin and hair pigmentation near the equator where there is higher UVR. Strikingly, while individuals from the Solomon Islands and other locations in Oceania near the equator have both the darkest skin pigmentation outside of Africa, they also have the highest prevalence of blond hair (5-10%) outside of Europe. The earliest inhabitants of Near Oceania settled at least 40,000 years before present (YPB) and are thought to have remained in relative isolation on the archipelago for at least 25,000 years. There is clear evidence of at least one subsequent migration from Southeast Asia about 3,000-4,000 YBP, and waves of more recent gene flow from other islands in the Pacific and from Europe. To understand whether sharing of this rare human phenotype is due to globally common genetic variants or arose independently, we investigated the genetic mechanism underlying hair color in Solomon Islanders.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2399, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We measured skin and hair pigmentation in 1,209 Solomon Islanders and selected 85 individuals from the extreme 10% tails of the hair pigmentation distribution (43 blond and 42 dark-haired individuals) for genotyping with the Affymetrix 6.0 array (fig. S1-2 and table S1). Estimates of global ancestry proportion showed that individuals from the Solomon Islands are genetically distinct from nearby populations (Fig. 1A and 1B), as has been previously observed. Further, no systematic differences in ancestry between blond and dark-haired Solomon Islanders were found suggesting that the presence of blond hair in the Solomon Islands is not due to recent gene flow from other populations (Fig. 1A, 1B and S3).", "sentences": [], "annotations": [], "relations": []}, {"offset": 3110, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "A case-control GWA study for hair color, comparing blond to dark-haired individuals, revealed a single strong association signal on chromosome 9 (Fig. 2A). The GWA signal was driven by 151 single nucleotide polymorphisms (SNPs) at 9p23 flanked at each side by a recombination hotspot (Fig. 2B). The SNP with the strongest association (rs13289810; odds ratio = 29.5+-0.485 SE; P=1.11x10-19) had a frequency of 0.93 and 0.31 in blond -and dark-haired individuals, respectively. The mapping interval contained a single known candidate gene, tyrosinase-related protein 1 (TYRP1), which encodes a melanosomal enzyme involved in mammalian pigmentation.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3760, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Resequencing of TYRP1 exons in 12 blond and 12 dark-haired Solomon Islanders detected only one polymorphism, a T to C transition at chr9:12,694,273 (GrCH37/hg19) which corresponds to a predicted arginine to cysteine mutation in exon 2 of TYRP1 at amino acid position 93. All 12 blond individuals were found to carry the TT genotype at this position and were thus homozygous for the cysteine residue, whereas dark-haired individuals were either heterozygous (CT genotype; N = 5) or homozygous (CC genotype; N = 7) for the ancestral arginine. The arginine residue is highly conserved (Fig. 3A) and the change to cysteine is predicted to be \"probably damaging\" with 0.999 posterior probability by the PolyPhen2 algorithm.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4483, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To verify that 93C is the single causal allele driving the 9p23 GWA peak, the variant was genotyped directly in the discovery GWA panel and analyses repeated including R93C. R93C was more strongly associated with blond hair (P=9.60x10-23) than the top GWA SNP (Fig. 2B). Furthermore, analysis conditioning on the top GWA SNP (rs13289810) failed to remove all association from this region, as the residual signal for R93C still attained borderline genome-wide significance (P=3.11x10-7) (fig. S4A). Conversely, conditioning on R93C abolished the signal for association across this locus (fig. S4B), confirming a primary role for the coding R93C change.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5141, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To further evaluate its effects on hair pigmentation in Solomon Islanders, 93C was genotyped in 921 Solomon Islanders for whom we had measured hair pigmentation with spectrometry (fig. S5). Adjusting for age and geography, females had lighter hair than males (Student's T test, P = 4.09x10-35), consistent with a previous study of hair color in Melanesians. Further, adjusting for sex and geography, hair color for 93C homozygotes (i.e. blonds) was not seen to darken significantly with age (R2 = 0.013, P = 0.187), whereas darkening was observed in heterozygotes (R2 = 0.026, P = 0.0017) and 93R homozygotes (R2 = 0.031, P = 0.0004). A recessive model provides the best fit for the association between 93C and hair color and a model including genotype, age and sex accounts for 46.4% of the variance in hair color on the Solomon Islands (P = 2.19x10-90; fig. S6 and table S3). There was evidence, however, that hair color differs between 93R homozygotes and heterozygotes (One-sided T test, P = 1.27x10-9), which suggests that 93C may have some co-dominant effect (Fig. 3B). Finally, we also assessed the effect of 93C on skin pigmentation in the Solomon Islands and found a modest additive effect accounting for 5.3% of variance in skin color (P = 4.56x10-8; fig. S7 and table S4).", "sentences": [], "annotations": [], "relations": []}, {"offset": 6439, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The location and molecular alteration of the 93C mutation in TYRP1 suggests some intriguing possibilities for its function. TYRP1 encodes a key enzymatic step in melanin biosynthesis, giving rise to black/brown pigmentation (eumelanin), which occurs at high levels in individuals of African and Oceanic descent. Mutations in TYRP1, which is highly conserved in vertebrates, have been shown to lighten skin and/or hair pigmentation in several species including pigs, dogs, mice and zebra fish (Fig. 3A). In humans, previously discovered rare mutations leading to complete loss of function for TYRP1 are known to cause OCA3 or rufous albinism. The 93C blond hair mutation in human TYRP1 resides in an epidermal growth factor (EGF)-like repeat near the N-terminus and shows similarity to the TYRP1 allele in the brownlight mouse (Fig. 3A). The brownlight mouse exhibits reduced TYRP1 stability and catalytic function resulting in decreased melanin content in mouse hair. Further, hair in these mice progressively lightens with age due to premature melanocyte death. Strikingly, like blond hair in Melanesians, the brownlight phenotype in the mouse is caused by an ARG CYS substitution, located 55 amino acids upstream of R93C (R38C). R38C likely acts to interfere with normal disulfide bridges formed by the 15-Cys EGF repeat (Fig. 3A). It seems likely that the human 93C mutation confers a similar phenotype, namely premature melanocyte death that is exacerbated with age and melanogenic activity, resulting in blond hair that does not darken with age as observed in the Solomon Islands (Fig. 3B). However, it is also possible that the mouse R38C and human R93C mutations confer different effects on TYRP1 function, or that the R93C mutation is not disruptive to TYRP1 function, but rather is in linkage disequilibrium with non-coding functional genetic variant(s) within the ~500kb mapping interval.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8340, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The frequency of the 93C allele in the Solomon Islands is 0.26. To determine the worldwide distribution of the 93C allele, we genotyped the R93C SNP in 941 individuals from the 52 populations in the CEPH-HGDP. All 941 individuals were homozygous for 93R (table S4) and furthermore, the 93C allele was found to be absent from standard variant repositories (i.e. dbSNP, 1000 Genomes). Three 93C homozygous individuals were found in our cohort who reported that one of their parents came from outside the Solomon Islands: two individuals each with a parent from Fiji and one individual with a parent from New Guinea. Together, these observations suggest that the 93C allele is restricted to the Pacific and that the unique genetic mechanism causing blond hair in Solomon Islanders is shared with neighboring populations with the blond hair phenotype.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9188, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The frequency of the 93C allele in Solomon Islanders relative to other populations and its robust association with a visible human phenotype suggest that the 93C allele may have been driven to intermediate frequency by positive selection. The TYRP1 locus was evaluated for evidence of past positive selection using statistics based on allele frequency differentiation and long-range linkage disequilibrium. No strong evidence of recent selection at the TYRP1 locus was found in our sample from the Solomon Islands (fig. S8-S10). This result should be interpreted with caution, however, since our sample has relatively low power to detect selection on variants that follow a recessive mode of inheritance. Moreover, even if the 93C allele was driven to its present frequency by selection, it remains a possibility that a different phenotype was targeted by selection and that blond hair is the result of phenotypic hitchhiking. For example, skin pigmentation may have been targeted by selection as we find that the 93C allele is associated with a minor reduction in skin pigmentation (table S3). This locus does show evidence of selection in Europeans, but it remains unclear what functional variant(s) may have been the target of selection.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10431, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Regardless of the mechanisms responsible for the intermediate frequency of the 93C allele in Melanesia, this study realizes some of the postulated benefits of mapping complex human traits in population isolates; namely, the strong influence of genetic drift (and/or local positive selection) in such populations means that, while many recessive and/or rare alleles will be lost, some have a chance to rise to an appreciable frequency. Thus, it is expected (and demonstrated in recent studies) that population isolates may harbor alleles at appreciable frequency that influence complex traits and that are otherwise rare or absent in other populations. In the present case, the 93C TYRP1 variant accounts for ~46% of the variation in hair color in Solomon Islanders, which to our knowledge is the strongest reported effect on a visible human phenotype attributable to a common polymorphism. More generally, this work strongly supports the growing notion that population-specific variation is important in accounting for the heritable variance in clinically relevant phenotypes, and underscores the importance of enabling medical genomics in diverse worldwide populations.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11602, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 11625, "infons": {"fpage": "8962", "name_0": "surname:Jablonski;given-names:NG", "name_1": "surname:Chaplin;given-names:G", "section_type": "REF", "source": "Proceedings of the National Academy of Sciences", "type": "ref", "volume": "107", "year": "2010"}, "text": "Human skin pigmentation as an adaptation to UV radiation", "sentences": [], "annotations": [], "relations": []}, {"offset": 11682, "infons": {"fpage": "R9", "name_0": "surname:Sturm;given-names:RA", "pub-id_pmid": "19297406", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "18", "year": "2009"}, "text": "Molecular genetics of human pigmentation diversity", "sentences": [], "annotations": [], "relations": []}, {"offset": 11733, "infons": {"fpage": "1119", "name_0": "surname:Stokowski;given-names:RP", "pub-id_pmid": "17999355", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "81", "year": "2007"}, "text": "A Genomewide Association Study of Skin Pigmentation in a South Asian Population", "sentences": [], "annotations": [], "relations": []}, {"offset": 11813, "infons": {"fpage": "e27", "name_0": "surname:Barsh;given-names:GS", "pub-id_pmid": "14551921", "section_type": "REF", "source": "PLoS Biol", "type": "ref", "volume": "1", "year": "2003"}, "text": "What Controls Variation in Human Skin Color?", "sentences": [], "annotations": [], "relations": []}, {"offset": 11858, "infons": {"fpage": "254", "name_0": "surname:Norton;given-names:HL", "pub-id_pmid": "16374866", "section_type": "REF", "source": "Am J Phys Anthropol", "type": "ref", "volume": "130", "year": "2006"}, "text": "Skin and hair pigmentation variation in Island Melanesia", "sentences": [], "annotations": [], "relations": []}, {"offset": 11915, "infons": {"fpage": "e19", "name_0": "surname:Friedlaender;given-names:JS", "pub-id_pmid": "18208337", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "4", "year": "2008"}, "text": "The genetic structure of Pacific Islanders", "sentences": [], "annotations": [], "relations": []}, {"offset": 11958, "infons": {"fpage": "2234", "name_0": "surname:Kayser;given-names:M", "pub-id_pmid": "16923821", "section_type": "REF", "source": "Mol Biol Evol", "type": "ref", "volume": "23", "year": "2006"}, "text": "Melanesian and Asian Origins of Polynesians: mtDNA and Y Chromosome Gradients Across the Pacific", "sentences": [], "annotations": [], "relations": []}, {"offset": 12055, "infons": {"fpage": "516", "name_0": "surname:Reich;given-names:D", "pub-id_pmid": "21944045", "section_type": "REF", "source": "American journal of human genetics", "type": "ref", "volume": "89", "year": "2011"}, "text": "Denisova admixture and the first modern human dispersals into southeast Asia and oceania", "sentences": [], "annotations": [], "relations": []}, {"offset": 12144, "infons": {"fpage": "94", "name_0": "surname:Rasmussen;given-names:M", "pub-id_pmid": "21940856", "section_type": "REF", "source": "Science", "type": "ref", "volume": "334", "year": "2011"}, "text": "An Aboriginal Australian genome reveals separate human dispersals into Asia", "sentences": [], "annotations": [], "relations": []}, {"offset": 12220, "infons": {"fpage": "R194", "name_0": "surname:Kayser;given-names:M", "pub-id_pmid": "20178767", "section_type": "REF", "source": "Current Biology", "type": "ref", "volume": "20", "year": "2010"}, "text": "The Human Genetic History of Oceania: Near and Remote Views of Dispersal", "sentences": [], "annotations": [], "relations": []}, {"offset": 12293, "infons": {"comment": "in press", "name_0": "surname:Delfin;given-names:F", "section_type": "REF", "source": "Molecular Biology and Evolution", "type": "ref", "year": "2011"}, "text": "Bridging Near and Remote Oceania: MtDNA and NRY Variation in the Solomon Islands", "sentences": [], "annotations": [], "relations": []}, {"offset": 12374, "infons": {"note": "Materials and methods are available as supporting material on Science Online. \n          \n        ", "section_type": "REF", "type": "ref"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12375, "infons": {"fpage": "165", "name_0": "surname:del Marmol;given-names:V", "name_1": "surname:Beermann;given-names:F", "pub-id_pmid": "8601447", "section_type": "REF", "source": "FEBS Letters", "type": "ref", "volume": "381", "year": "1996"}, "text": "Tyrosinase and related proteins in mammalian pigmentation", "sentences": [], "annotations": [], "relations": []}, {"offset": 12433, "infons": {"fpage": "248", "name_0": "surname:Adzhubei;given-names:IA", "section_type": "REF", "source": "Nat Meth", "type": "ref", "volume": "7", "year": "2010"}, "text": "A method and server for predicting damaging missense mutations", "sentences": [], "annotations": [], "relations": []}, {"offset": 12496, "infons": {"fpage": "862", "name_0": "surname:Ren;given-names:J", "pub-id_pmid": "20978532", "section_type": "REF", "source": "Heredity", "type": "ref", "volume": "106", "year": "2011"}, "text": "A 6-bp deletion in the TYRP1 gene causes the brown colouration phenotype in Chinese indigenous pigs", "sentences": [], "annotations": [], "relations": []}, {"offset": 12596, "infons": {"fpage": "839", "name_0": "surname:Braasch;given-names:I", "name_1": "surname:Liedtke;given-names:D", "name_2": "surname:Volff;given-names:J-N", "name_3": "surname:Schartl;given-names:M", "pub-id_pmid": "19659755", "section_type": "REF", "source": "Pigment Cell & Melanoma Research", "type": "ref", "volume": "22", "year": "2009"}, "text": "Pigmentary function and evolution of tyrp1 gene duplicates in fish", "sentences": [], "annotations": [], "relations": []}, {"offset": 12663, "infons": {"fpage": "380", "name_0": "surname:Schmutz;given-names:SM", "name_1": "surname:Berryere;given-names:TG", "name_2": "surname:Goldfinch;given-names:AD", "pub-id_pmid": "12140685", "section_type": "REF", "source": "Mammalian Genome", "type": "ref", "volume": "13", "year": "2002"}, "text": "TYRP1 and MC1R genotypes and their effects on coat color in dogs", "sentences": [], "annotations": [], "relations": []}, {"offset": 12728, "infons": {"fpage": "469", "name_0": "surname:Javerzat;given-names:S", "name_1": "surname:Jackson;given-names:IJ", "pub-id_pmid": "9585436", "section_type": "REF", "source": "Mammalian Genome", "type": "ref", "volume": "9", "year": "1998"}, "text": "White-based brown (Tyrp1B-w) is a dominant mutation causing reduced hair pigmentation owing to a chromosomal inversion", "sentences": [], "annotations": [], "relations": []}, {"offset": 12847, "infons": {"fpage": "226", "name_0": "surname:Johnson;given-names:R", "name_1": "surname:Jackson;given-names:IJ", "pub-id_pmid": "1303241", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "1", "year": "1992"}, "text": "Light is a dominant mouse mutation resulting in premature cell death", "sentences": [], "annotations": [], "relations": []}, {"offset": 12916, "infons": {"fpage": "1145", "name_0": "surname:Boissy;given-names:RE", "pub-id_pmid": "8651291", "section_type": "REF", "source": "Am JHum Genet", "type": "ref", "volume": "58", "year": "1996"}, "text": "Mutation in and lack of expression of tyrosinase-related protein-1 (TRP-1) in melanocytes from an individual with brown oculocutaneous albinism: a new subtype of albinism classified as \"OCA3\"", "sentences": [], "annotations": [], "relations": []}, {"offset": 13112, "infons": {"fpage": "1095", "name_0": "surname:Manga;given-names:P", "section_type": "REF", "source": "The American Journal of Human Genetics", "type": "ref", "volume": "61", "year": "1997"}, "text": "Rufous Oculocutaneous Albinism in Southern African Blacks Is Caused by Mutations in the TYRP1 Gene", "sentences": [], "annotations": [], "relations": []}, {"offset": 13211, "infons": {"fpage": "261", "name_0": "surname:Cann;given-names:HM", "pub-id_pmid": "11954565", "section_type": "REF", "source": "Science", "type": "ref", "volume": "296", "year": "2002"}, "text": "A human genome diversity cell line panel", "sentences": [], "annotations": [], "relations": []}, {"offset": 13252, "infons": {"fpage": "713", "name_0": "surname:Teshima;given-names:KM", "name_1": "surname:Przeworski;given-names:M", "pub-id_pmid": "16219788", "section_type": "REF", "source": "Genetics", "type": "ref", "volume": "172", "year": "2006"}, "text": "Directional Positive Selection on an Allele of Arbitrary Dominance", "sentences": [], "annotations": [], "relations": []}, {"offset": 13319, "infons": {"fpage": "2312", "name_0": "surname:Przeworski;given-names:M", "name_1": "surname:Coop;given-names:G", "name_2": "surname:Wall;given-names:JD", "pub-id_pmid": "16396172", "section_type": "REF", "source": "Evolution", "type": "ref", "volume": "59", "year": "2005"}, "text": "The Signature of Positive Selection on Standing Genetic Variation", "sentences": [], "annotations": [], "relations": []}, {"offset": 13385, "infons": {"fpage": "1553", "name_0": "surname:Barton;given-names:NH", "pub-id_pmid": "11127900", "section_type": "REF", "source": "Philos Trans R Soc Lond B Biol Sci", "type": "ref", "volume": "355", "year": "2000"}, "text": "Genetic hitchhiking", "sentences": [], "annotations": [], "relations": []}, {"offset": 13405, "infons": {"fpage": "835", "name_0": "surname:Sulem;given-names:P", "pub-id_pmid": "18488028", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "40", "year": "2008"}, "text": "Two newly identified genetic determinants of pigmentation in Europeans", "sentences": [], "annotations": [], "relations": []}, {"offset": 13476, "infons": {"fpage": "1443", "name_0": "surname:Sulem;given-names:P", "pub-id_pmid": "17952075", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "39", "year": "2007"}, "text": "Genetic determinants of hair, eye and skin pigmentation in Europeans", "sentences": [], "annotations": [], "relations": []}, {"offset": 13545, "infons": {"fpage": "109", "name_0": "surname:Kristiansson;given-names:K", "name_1": "surname:Naukkarinen;given-names:J", "name_2": "surname:Peltonen;given-names:L", "pub-id_pmid": "18771588", "section_type": "REF", "source": "Genome Biology", "type": "ref", "volume": "9", "year": "2008"}, "text": "Isolated populations and complex disease gene identification", "sentences": [], "annotations": [], "relations": []}, {"offset": 13606, "infons": {"fpage": "316", "name_0": "surname:Holm;given-names:H", "pub-id_pmid": "21378987", "section_type": "REF", "source": "Nature genetics", "type": "ref", "volume": "43", "year": "2011"}, "text": "A rare variant in MYH6 is associated with high risk of sick sinus syndrome", "sentences": [], "annotations": [], "relations": []}, {"offset": 13681, "infons": {"fpage": "2877", "name_0": "surname:Acuna-Alonzo;given-names:V", "pub-id_pmid": "20418488", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "19", "year": "2010"}, "text": "A functional ABCA1 gene variant is associated with low HDL-cholesterol levels and shows evidence of positive selection in Native Americans", "sentences": [], "annotations": [], "relations": []}, {"offset": 13820, "infons": {"fpage": "13886", "name_0": "surname:Kenny;given-names:EE", "pub-id_pmid": "19667188", "section_type": "REF", "source": "Proc Natl Acad Sci U S A", "type": "ref", "volume": "106", "year": "2009"}, "text": "Systematic haplotype analysis resolves a complex plasma plant sterol locus on the Micronesian Island of Kosrae", "sentences": [], "annotations": [], "relations": []}, {"offset": 13931, "infons": {"file": "nihms412153f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "PCA (A) and ADMIXTURE (B) plots demonstrating the genetic relationships between Solomon Islanders (blond and dark hair) genotyped in the present study and several other populations. In PC space, Solomon Islanders are found between New Guineans and Asians, which is consistent with their population history. Blond and dark-haired Solomon Islanders show no systematic differences in their ancestry suggesting that blond hair is unlikely to be due to gene flow from other populations (e.g. Europeans). (CEU = Europeans from HapMap; CHB = Han Chinese from HapMap; PNG = Papua New Guinea; MIC = Micronesians; POL = Polynesians; SI = Solomon Islanders).", "sentences": [], "annotations": [], "relations": []}, {"offset": 14579, "infons": {"file": "nihms412153f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "Mapping the blond hair locus in Solomon Islanders. (A) A Manhattan plot and QQ-plot (inset) of the association scores comparing blond and dark haired individuals. The grey line indicates the genome-wide threshold for statistical significance. The QQ-plot shows the distribution of p-values before (black points; lambda=1.02) and after (grey points; lambda=1.00) removal of the 151 SNPs in the associated 9p23 region. (B) A regional plot of the GWA including the R93C allele, where the signal for the top SNP on the GWA array (blue diamond) and R93C (large red diamond) are indicated. The degree of redness of all SNP's in the region indicates linkage disequilibrium with R93C. Also shown is recombination rate (navy line) at the signal peak in a window of +- 500 kb around the top GWA SNP. Positions, recombination rates and gene annotations are according to NCBI build 37 (hg 19).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15461, "infons": {"file": "nihms412153f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "Hair and skin pigmentation variants in TYRP1 (A) Top; a schema of the protein domains of TYRP1 (signal peptide (SI); epidermal growth factor (EGF), copper-binding and transmembrane (TM) domains) indicating variants in humans and other vertebrates that result in lightened skin and/or hair/coat (in brown) or albinism (in grey). Bottom; homology at the first 100 amino acids of TYRP1 in humans and other vertebrates. The location of the mouse brownlight mutation (R38C) and the Solomon Islands blond hair mutation (R93C) are given. (B) Boxplot showing the effect of the R93C genotypes on hair pigmentation in 921 Solomon Islanders.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}