{"source": "PMC", "date": "20210113", "key": "pmc.key", "infons": {}, "documents": [{"id": "3786343", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/ng.584", "article-id_manuscript": "NIHMS503199", "article-id_pmc": "3786343", "article-id_pmid": "20453840", "fpage": "495", "issue": "6", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "497", "name_0": "surname:Sanna;given-names:Serena", "name_1": "surname:Pitzalis;given-names:Maristella", "name_10": "surname:Melis;given-names:Maria Cristina", "name_11": "surname:Deidda;given-names:Francesca", "name_12": "surname:Poddie;given-names:Fausto", "name_13": "surname:Morelli;given-names:Laura", "name_14": "surname:Farina;given-names:Gabriele", "name_15": "surname:Li;given-names:Yun", "name_16": "surname:Dei;given-names:Mariano", "name_17": "surname:Lai;given-names:Sandra", "name_18": "surname:Mulas;given-names:Antonella", "name_19": "surname:Cuccuru;given-names:Gianmauro", "name_2": "surname:Zoledziewska;given-names:Magdalena", "name_20": "surname:Porcu;given-names:Eleonora", "name_21": "surname:Liang;given-names:Liming", "name_22": "surname:Zavattari;given-names:Patrizia", "name_23": "surname:Moi;given-names:Loredana", "name_24": "surname:Deriu;given-names:Elisa", "name_25": "surname:Urru;given-names:M. Francesca", "name_26": "surname:Bajorek;given-names:Michele", "name_27": "surname:Satta;given-names:Maria Anna", "name_28": "surname:Cocco;given-names:Eleonora", "name_29": "surname:Ferrigno;given-names:Paola", "name_3": "surname:Zara;given-names:Ilenia", "name_30": "surname:Sotgiu;given-names:Stefano", "name_31": "surname:Pugliatti;given-names:Maura", "name_32": "surname:Traccis;given-names:Sebastiano", "name_33": "surname:Angius;given-names:Andrea", "name_34": "surname:Melis;given-names:Maurizio", "name_35": "surname:Rosati;given-names:Giulio", "name_36": "surname:Abecasis;given-names:Goncalo R.", "name_37": "surname:Uda;given-names:Manuela", "name_38": "surname:Marrosu;given-names:Maria Giovanna", "name_39": "surname:Schlessinger;given-names:David", "name_4": "surname:Sidore;given-names:Carlo", "name_40": "surname:Cucca.;given-names:Francesco", "name_5": "surname:Murru;given-names:Raffaele", "name_6": "surname:Whalen;given-names:Michael B.", "name_7": "surname:Busonero;given-names:Fabio", "name_8": "surname:Maschio;given-names:Andrea", "name_9": "surname:Costa;given-names:Gianna", "section_type": "TITLE", "type": "front", "volume": "42", "year": "2013"}, "text": "Variants within the immunoregulatory CBLB gene are associated with Multiple Sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 86, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "A genome wide association scan of ~6.6 million genotyped or imputed variants in 882 Sardinian Multiple Sclerosis (MS) cases and 872 controls suggested association of CBLB gene variants with disease, which was confirmed in 1,775 cases and 2,005 controls (overall P =1.60 x 10-10). CBLB encodes a negative regulator of adaptive immune responses and mice lacking the orthologue are prone to experimental autoimmune encephalomyelitis, the animal model of MS.", "sentences": [], "annotations": [], "relations": []}, {"offset": 542, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Multiple sclerosis (MS) is a multifactorial neuroinflammatory and autoimmune disorder. A primary cause of disability in young adults, it results from interactions between unknown environmental factors and alleles of many susceptibility loci across the genome. Recent investigations of the genetics of MS have resulted in important advances, driven largely by completion of the first genome-wide association scans (GWAS). Thus far, the major GWAS findings have come from analysis of northern European and derived populations where MS is particularly common. However, MS is notably and given the low incidence in neighboring populations, anomalously common in the founder, isolated population of Sardinia; the prevalence of 0.16% is among the highest world-wide, despite the rarity of the major HLA susceptibility haplotype HLA-DRB1*1501-DQB1*0602 (freq=0.014 vs ~ 0.25 in Europeans). Therefore, it is of particular interest to dissect the genetic bases of MS in Sardinia. Here we report analyses that show a strong association between MS and a specific immunoregulatory gene.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1617, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We first analyzed 882 MS cases and 872 controls genotyped with the Affymetrix 6.0 chip (Supplementary Methods). To increase the spectrum of variants tested for association, we used imputation methods and genotypes at 555,335 autosomal SNPs that passed strict quality checks (see Supplementary Table 1) to perform three rounds of imputation using the HapMap phase II CEU, HapMap phase III CEU and TSI and 1000 Genomes Project samples as references (Supplementary Methods, Supplementary Table 1). While imputation using HapMap II as reference is now a standard analysis in most GWAS, using HapMap phase III and 1000 Genomes Project data allowed us to examine evidence for association at additional sites. Overall we were able to test for MS association using 6,607,266 markers that had been either directly genotyped or successfully imputed. Population stratification was evaluated and corrected for using principal component analyses, though we observed no large scale substructure in our samples; the genomic control parameter was < 1.057 in all three imputed data sets (Supplementary Methods).", "sentences": [], "annotations": [], "relations": []}, {"offset": 2712, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Several signals in the HLA region satisfied the genome-wide significance threshold of 5 x 10-8. The top associated variant, rs2040406 (P = 1.45 x 10-20) is located ~45 Kb from the DRB1 locus and showed a strong correlation (r2= 0.85) with the common DRB1*0301-DQB1*0201 haplotype in a subset of 423 MS cases who were also fully typed for HLA-DRB1 and DQB1 loci. This haplotype has been previously found to be associated with MS in Sardinia. Interestingly, the best tag for the canonical HLA-DRB1*1501 allele, rs3135388 (see Supplementary Methods), did not show evidence for association either in the GWAS or after conditioning for the top SNP, rs2040406 (P=0.69 and P=0.045, respectively). Instead, the conditional analysis showed as most associated marker in the region, SNP rs9267955 (P=4.5 x10-07, allele A freq. cases= 0.05, freq. controls =0.03), which partially correlates (r2=0.41, Supplementary Methods) with the HLA-DRB1*1501. Furthermore, no association was observed at SNP rs2523393, the best proxy in Europeans for the HLA-B44 allele (P=0.930 in the GWAS, and P= 0.177 in the conditional analysis), recently described as associated with MS in other populations. Altogether, these data reflect the fact that a different spectrum of HLA variants associated with MS may exists in this population and that further work is required to fine map these effects. Previously described markers at known non-HLA loci were also confirmed, although they did not show genome-wide significant pvalues (see Supplementary Table 2).", "sentences": [], "annotations": [], "relations": []}, {"offset": 4240, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We then ranked non-HLA SNPs based on their level of significance, evidence for association at nearby SNPs, proximity to functional candidate genes and P-values in previously published GWA scans, prioritizing variants that were not typed or imputed in previous GWAS or were located in loci with inconclusive evidence of disease association (Supplementary Methods). We selected nine SNPs to be validated with an independent genotyping method (Supplementary Methods and Supplementary Table 3). De novo genotyping with Taqman yielded an average concordance rate of 97.5% between inferred and directly typed genotypes. All nine of the chosen variants were then assessed in an additional 1,264 MS cases and 1,305 unrelated controls from the sample population; the controls included 403 Affected Family Based pseudo Controls (AFBAC) from 403 MS trios (Supplementary Methods). Only one SNP showed evidence of association at P < 0.05 in the extension sample set and was then genotyped in further 511 MS cases and 700 controls (including 128 AFBAC, Table 1 and Supplementary Table 3). In particular, SNP rs9657904 (T>C), located in intron 1 of the CBLB gene on chr3q13.11, was genotyped with the Affymetrix chip (call rate = 93.5%), and showed in the first stage of the GWAS an initial P of 7.95 x 10-5 that increased to P = 3.19 x 10-6 by filling in undetermined genotypes by imputation using HapMap III. It was then fully validated (P = 1.20 x 10-6) by direct Taqman genotyping and confirmed in an additional 1,775 MS cases and 2,005 controls (P = 9.34x10-6, see Table 1 and Supplementary Table 3) Jointly analyzing all the available data from the GWAS together with the follow-up data set (2,657 cases and 2,877 controls) we observed convincing evidence for association: P = 1.60 x 10-10 (OR = 1.40, 95%CI = 1.27 - 1.57 for the common allele T, and OR = 2.5, 95% CI = 1.71 - 3.52, for the homozygous TT genotype when compared to the baseline risk conferred by the CC genotype, with no significant evidence for departure from the multiplicative model; Table 1 and Figure 1). Likewise, no significant interaction (P =0.31) was detected in a case-only analysis with the DRB1*0301-DQB1*0201 haplotype, using rs2040406 genotypes as a proxy.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6474, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "CBLB was the only gene in the associated region (Figure 1). Only one other variant, rs12487066, 325Kb upstream of the CBLB gene and independent of rs9657904 (r2 = 0.2), showed some nominal evidence of association in the previous GWAS3, but it was not associated with MS (P = 0.74) in our sample.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6770, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In a conditional regression analysis performed in our GWAS data, SNP rs9657904 entirely explained the association of the region (that is, no other nearby SNPs exhibited significant evidence for association after adjusting for rs9657904). This marker was not included in HapMap II; thus, we were only able to fully analyze it after imputation with HapMap III or 1000 Genomes haplotypes as reference. Other nearby SNPs that were included in HapMap II did show strong evidence for association in all analyses. Indeed, several other markers spanning the region from the gene promoter to intron 3 showed a degree of association similar to SNP rs9657904 (rs9846534 P = 3.93 x 10-6, rs10511246 P = 3.90 x 10-6, rs6804152 P = 3.87 x 10-6, rs7649466 P = 3.66 x 10-6, rs9631436 P = 3.72 x 10-6) (Figure 1). These polymorphisms could not be distinguished statistically and therefore any of these, or other variants yet to be identified, could be the causal variant(s). The SNPs with highest pvalues, rs9657904 and rs7649466 (r2 =1 with each other), both fall in the 5' region of CBLB, a gene characterized by at least 11 alternative isoforms. This region contains a CpG island along with DNAseI hypersensitivity sites, a combinatorial pattern of 17 histone acetylation and methylation sites, and a PolII binding site, as assessed in CD4+ T cell lines (Supplementary Figure 2). All these features indicate the presence of a regulatory core with transcriptional activity. Furthermore, SNP rs7649466 is predicted to affect an exonic splicing enhancer for SF2 (score allele G 2.81; score allele C 3.42 - Pupasuite 2.0 - \"http://pupasuite.bioinfo.cipf.es/\"). To evaluate in more detail the impact of rs9657904 and neighbouring SNPs on gene expression, we used 1000 Genomes haplotypes to impute rs9657904 in individuals previously included in a genome-wide association study of global gene expression. In Epstein-Barr virus-transformed lymphoblastoid cells, allele T (which is associated with increased MS risk) was strongly associated (P = 8x10-9) with decreased expression of 234112_at, a probe that overlaps CBLB but is not part of any of its annotated isoforms. After removing non-genetic effects (see Supplementary Methods), the marker explained 11.4% of the variation in transcript levels for 234112_at. No association was observed with any of the other three CBLB probesets in this data set (208348_s_at, 209682_at, 227900_at) (see Supplementary Figure 3). Overall, these data suggest that rs9657904, rs7649466, or other variants in close LD with them, might affect CBLB splicing and/or transcription regulation, and could provide mechanistic clues for the observed disease association.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9461, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "CBLB encodes a multifunctional adaptor protein that works as a RING-family E3 ubiquitin ligase to negatively regulate T cell receptor (TCR) and B cell receptor (BCR) activation. Furthermore, this molecule is also critical for the induction of anergy in NKT cells, a specific class of T cells activated by glycolipid antigens and characterized by the cell surface expression of a single invariant TCR.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9862, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Mice deficient in the orthologue Cblb are highly susceptible to experimental autoimmune encephalomyelitis. The gene may also have a broader role in general autoimmunity, because Cblb disruption causes lymphocytic infiltration into many organs in another mouse genetic background and was also discovered to be a major susceptibility gene in different rodent models of autoimmune disease. Furthermore, other studies have shown that Cblb deficient mice spontaneously reject a variety of cancers. Hence, CBLB variation appears to be critical in maintaining the delicate balance between immunological activation and tolerance with anticipated opposite effects in autoimmunity and cancer.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10545, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Given the versatility of CBLB as a gatekeeper in adaptive immune-response, its involvement in MS might suggest that both T cells and B cells cooperate in the disease process, most likely with lowered activity leading to an exacerbated immune response in the etiology of MS. Still, unraveling exactly how CBLB contributes to MS risk will require additional fine mapping, expression and functional experiments. Clarifying this will highlight key features of disease pathogenesis and help to understand the overall functioning and malfunctioning of the immune system in the Central Nervous System.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11140, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 11163, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "           AUTHOR CONTIBUTIONS         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 11203, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "F.C., D.S., S.San. and M.G.M. designed the study;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11253, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "F.C. and D.S. obtained fundings;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11286, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "M.P., M.Z., R.M., F.D., L.M. and F.C. recruited cases and controls;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11354, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "G.F., E.C., P.F., S.Sot. and S.T. collected blood samples and clinical data from MS patients, M.G.M, G.R. and M.M. supervised collection of samples and clinical data from patients;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11535, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "M.B. and M.A..S. collected donors blood samples;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11584, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "MF.P., L.M., F.D. and M.C.M. extracted DNA from peripheral blood;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11650, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "M.P., M.Z., R.M., G.D., F.D. and L.M. prepared DNA samples;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11710, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "M.Z., R.M., F.B., A.Mas., F.D., M.D., S.L., A.M., P.Z., L.M., E.D., M.F.U. performed gene-chip genotyping;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11817, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "A.A. and M.U. organized facilities for micro-array genotyping;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11880, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "S.San., I.Z., C.S., and E.P. performed imputation and GWAS analyses;", "sentences": [], "annotations": [], "relations": []}, {"offset": 11949, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "S.San., M.P. and M.Z., selected variants for follow up;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12005, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "F.C. S.San., M.P., M.Z., I.Z., C.S. and M.B.W. interpreted results;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12073, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Y.L. and G.A. developed and implemented methods for imputation with 1000 Genomes haplotypes;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12166, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "L.L. and G.A. performed gene-expression analyses;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12216, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "M.P., M.Z. and R.M. performed replication and extension phases with TaqMan;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12292, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "F.C. and S.San. wrote the first draft of the manuscript;", "sentences": [], "annotations": [], "relations": []}, {"offset": 12349, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "S.San., M.B.W., D.S., G.A. and F.C. provided important contribution to manuscript revision.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12441, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "All authors read and approved the final manuscript.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12493, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "           COMPETING INTERESTS STATEMENT         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 12543, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "The authors declare no competing financial interests.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12597, "infons": {"fpage": "824", "lpage": "8", "pub-id_pmid": "19525955", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "41", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12598, "infons": {"fpage": "776", "lpage": "82", "name_0": "surname:De Jager;given-names:PL", "pub-id_pmid": "19525953", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "41", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12599, "infons": {"fpage": "851", "lpage": "62", "name_0": "surname:Hafler;given-names:DA", "pub-id_pmid": "17660530", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "357", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12600, "infons": {"fpage": "700", "lpage": "22", "name_0": "surname:Pugliatti;given-names:M", "pub-id_pmid": "16834700", "section_type": "REF", "source": "Eur J Neurol", "type": "ref", "volume": "13", "year": "2006"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12601, "infons": {"fpage": "2907", "lpage": "16", "name_0": "surname:Marrosu;given-names:MG", "pub-id_pmid": "11741834", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "10", "year": "2001"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12602, "infons": {"fpage": "387", "lpage": "406", "name_0": "surname:Li;given-names:Y", "name_1": "surname:Willer;given-names:C", "name_2": "surname:Sanna;given-names:S", "name_3": "surname:Abecasis;given-names:G", "pub-id_pmid": "19715440", "section_type": "REF", "source": "Annu Rev Genomics Hum Genet", "type": "ref", "volume": "10", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12603, "infons": {"fpage": "1202", "lpage": "1207", "name_0": "surname:Dixon;given-names:AL", "pub-id_pmid": "17873877", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "39", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12604, "infons": {"fpage": "pe38", "name_0": "surname:Schmitz;given-names:ML", "pub-id_pmid": "19549983", "section_type": "REF", "source": "Sci Signal", "type": "ref", "volume": "2", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12605, "infons": {"fpage": "4473", "lpage": "9", "name_0": "surname:Qiao;given-names:G", "pub-id_pmid": "17878343", "section_type": "REF", "source": "J Immunol", "type": "ref", "volume": "179", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12606, "infons": {"fpage": "17847", "lpage": "51", "name_0": "surname:Kojo;given-names:S", "pub-id_pmid": "19815501", "section_type": "REF", "source": "Proc Natl Acad Sci U S A", "type": "ref", "volume": "106", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12607, "infons": {"fpage": "216", "lpage": "20", "name_0": "surname:Chiang;given-names:YJ", "pub-id_pmid": "10646609", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "403", "year": "2000"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12608, "infons": {"fpage": "211", "lpage": "6", "name_0": "surname:Bachmaier;given-names:K", "pub-id_pmid": "10646608", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "403", "year": "2000"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12609, "infons": {"fpage": "391", "lpage": "4", "name_0": "surname:Yokoi;given-names:N", "pub-id_pmid": "12118252", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "31", "year": "2002"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12610, "infons": {"fpage": "167", "lpage": "77", "name_0": "surname:Jeon;given-names:MS", "pub-id_pmid": "15308098", "section_type": "REF", "source": "Immunity", "type": "ref", "volume": "21", "year": "2004"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12611, "infons": {"fpage": "206", "lpage": "214", "name_0": "surname:Loeser;given-names:S", "name_1": "surname:Penninger;given-names:JM", "pub-id_pmid": "17391982", "section_type": "REF", "source": "Semin Immunol", "type": "ref", "volume": "19", "year": "2007"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 12612, "infons": {"file": "nihms503199f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Association and Linkage Disequilibrium patterns at the CBLB locus", "sentences": [], "annotations": [], "relations": []}, {"offset": 12678, "infons": {"file": "nihms503199f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "A) Association of genotyped and imputed SNPs (-log10 of the pvalue) around the CBLB gene. Comb diagrams indicate the location of successfully genotyped SNPs in Affymetrix 6.0 (filled diamonds) and of SNPs imputed (open circles) using haplotypes from 1000 Genomes as reference panel. The top SNP (rs9657904) is highlighted, and other SNPs are colored according to their degree of disequilibrium with this variant. The pvalue resulting from a joint analyses of samples used in the GWA scan and replication is annotated. CBLB transcript is indicated in the lower box, with '-' indicating transcript's direction. B) LD pattern in the Sardinian population.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13336, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_title_caption"}, "text": "Association results for SNP rs9657904", "sentences": [], "annotations": [], "relations": []}, {"offset": 13374, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "The table summarizes results at SNP rs9657904 in the CBLB locus using a 1 d.f. test. The independent samples consist of 1,775 and 1,474 controls and 531 AFBAC controls. Frequency and odds ratio are given respect to allele T.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13599, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"box\" rules=\"all\">\n        <thead>\n          <tr>\n            <th align=\"left\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Study type</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">N (Cases/Controls)</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Freq (Cases/Controls)</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">OR (95% CI)</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">pvalue</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">\n              <italic>GWA samples</italic>\n            </td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">882 / 872</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.875 / 0.815</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.58 (1.31 - 1.90)</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.20 x 10<sup>-06</sup></td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">\n              <italic>Independent samples</italic>\n            </td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1775 / 2005</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.867 / 0.830</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.34 (1.17 - 1.52)</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">9.34 x 10<sup>-06</sup></td>\n          </tr>\n          <tr>\n            <td align=\"left\" rowspan=\"1\" colspan=\"1\">\n              <italic>Joint analysis</italic>\n            </td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">2657 / 2877</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">0.870 / 0.826</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.40 (1.27 - 1.57)</td>\n            <td align=\"center\" rowspan=\"1\" colspan=\"1\">1.60 x 10<sup>-10</sup></td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Study type\tN (Cases/Controls)\tFreq (Cases/Controls)\tOR (95% CI)\tpvalue\t \tGWA samples\t882 / 872\t0.875 / 0.815\t1.58 (1.31 - 1.90)\t1.20 x 10-06\t \tIndependent samples\t1775 / 2005\t0.867 / 0.830\t1.34 (1.17 - 1.52)\t9.34 x 10-06\t \tJoint analysis\t2657 / 2877\t0.870 / 0.826\t1.40 (1.27 - 1.57)\t1.60 x 10-10\t \t", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}