{"source": "PMC", "date": "20210113", "key": "pmc.key", "infons": {}, "documents": [{"id": "3740732", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/ng.547", "article-id_manuscript": "NIHMS498317", "article-id_pmc": "3740732", "article-id_pmid": "20208534", "fpage": "289", "issue": "4", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "291", "name_0": "surname:Rothenberg;given-names:Marc E.", "name_1": "surname:Spergel;given-names:Jonathan M.", "name_10": "surname:Thomas;given-names:Kelly", "name_11": "surname:Blanchard;given-names:Carine", "name_12": "surname:Liacouras;given-names:Chris", "name_13": "surname:Verma;given-names:Ritu", "name_14": "surname:Aceves;given-names:Seema", "name_15": "surname:Collins;given-names:Margaret H.", "name_16": "surname:Brown-Whitehorn;given-names:Terri", "name_17": "surname:Putnam;given-names:Phil E.", "name_18": "surname:Franciosi;given-names:James P.", "name_19": "surname:Chiavacci;given-names:Rosetta M", "name_2": "surname:Sherrill;given-names:Joseph D.", "name_20": "surname:Grant;given-names:J. Struan F.A.", "name_21": "surname:Abonia;given-names:J. Pablo", "name_22": "surname:Sleiman;given-names:Patrick M.A.", "name_23": "surname:Hakonarson;given-names:Hakon", "name_3": "surname:Annaiah;given-names:Kiran", "name_4": "surname:Martin;given-names:Lisa J.", "name_5": "surname:Cianferoni;given-names:Antonella", "name_6": "surname:Gober;given-names:Laura", "name_7": "surname:Kim;given-names:Cecilia", "name_8": "surname:Glessner;given-names:Joseph", "name_9": "surname:Frackelton;given-names:Edward", "section_type": "TITLE", "type": "front", "volume": "42", "year": "2013"}, "text": "Common variants at 5q22associate with pediatric eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 73, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Eosinophilic esophagitis (EoE) is a polygenic disorder characterized by the accumulation of eosinophils in the esophagus. We carried out a genome-wide association study on clinically and biopsy confirmed EoE patients to identify common variants associated with the disease risk. One hundred and eighty one EoE samples from Cincinnati Children's Hospital (CCHMC) and 170 EoE samples and ~3100 controls from Children's Hospital of Philadelphia (CHOP) were genotyped on the Illumina 550K BeadChip. All patients and controls were of European ancestry. Following standard quality control filtering of the genotype data we carried out Cochran-Armitage trend tests at each SNP using the CCHMC samples as a discovery cohort. We detected genome-wide association with variants on chr5q22 that mapped to a single LD block encompassing the TSLP and WDR36 genes. The most significantly associated SNP at that locus which maps upstream of the TSLP gene remained wide significant after Bonferroni correction (rs3806932, uncorrected P-value = 7.18x10-8, OR = 0.54). Eleven other SNPs in LD with rs3806932 were also significantly associated with EoE and mapped to the same LD block on 5q22. We subsequently replicated the association in the independent CHOP cohort (170 cases, 1130 controls) with rs3806932 P-value = 8x10-3 OR = 0.73; combined P-value for rs3806932 across CCHMC and CHOP cohorts = 3.19x10-9). In addition, TSLP was overexpressed in the esophagus of EoE patients compared with control individuals with no differences observed in the expression of WDR36. In conclusion, we have identified the first genetic association with EoE predisposition at 5q22 implicating TSLP and/or WDR36 as genes potentially involved in the pathogenesis of EoE.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1823, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "EoE is a global health disease now reported on all continents except Africa with an incidence of ~1:10,000. Patients with EoE commonly report symptoms that include difficulty feeding, failure to thrive, vomiting, epigastric or chest pain, dysphagia and food impaction.EoE patients are predominantly young males with a high rate of atopic disease and the diagnosis is made by endoscopy and biopsy finding of isolated eosinophils in the esophagus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2269, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "EoE is considered a food allergy-related disorder based on several findings. The majority of EoE patients are atopic individuals with a high rate of food allergen sensitization, based on skin prick and patch testing; in addition, patients have a higher rate of food anaphylaxis compared with the general population. Moreover, nearly all EoE patients (including those not identified as atopic) have complete remission following introduction of an elemental formula diet that removes all allergens from the diet; conversely, the disease flares upon re-introduction of specific foods. Unlike classic anaphylaxis that typically involves a limited set of foods, EoE patients are often sensitized to a myriad of foods, often including food groups not typically associated with eliciting anaphylaxis. Experimental modeling in mice have demonstrated a key role for adaptive immunity, Th2 cell cytokines (especially IL-5 and IL-13) and a strong connection between allergic sensitization and inflammation in the respiratory tract and skin.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3299, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Accumulating evidence suggests that EoE has a strong familial association. Nearly 10% of parents of EoE patients have a history of esophageal strictures and ~8% have biopsy proven EoE and at least 27 multiplex families have been described to date. EoE also exhibits a high sibling risk ratio (lambdaS) of ~80 compared with related atopic diseases such as asthma (lambdaS ~2). While genetics is likely to have a large role in EoE susceptibility, there has been only one candidate gene identified to date, the eotaxin-3 gene, with rs2302009 in the 3' untranslated region conferring risk. Eotaxin-3 is the most overexpressed gene in the esophagus, based on genome wide expression profile analysis. However, the disease-associated allele is only present in 14% of EoE patients, suggesting that additional variants are to be found.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4126, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Here we report the results of an ongoing EoE genome wide association study (GWAS) aimed at identifying disease susceptibility loci. We genotyped approximately 550,000 SNPs on the Illumina Human Hap550 BeadChip in a discovery cohort of 181 EoE cases from Cincinnati Children's Hospital Medical Center (CCHMC) and 1974 controls from the Children's Hospital of Philadelphia (CHOP), and a replication cohort of 170 EoE samples and 1130 controls from CHOP. The study was approved by the institutional review boards of CHOP and CCHMC. Parental informed consent was obtained from all participants in this study for the purpose of DNA collection and genotyping.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4784, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The EoE discovery cohort consisted of 181 clinically confirmed EE patients of European ancestry recruited at CCHMC. The subjects in the discovery cohort had an eosinophils/hpf (400X) count of >=24. The mean age of these cases was 11.3 +- 10.4 (SD) years. The replication cohort consisted of 170 cases recruited at CHOP. Cases were defined as those having an eosinophils/hpf(400X) count of >=24 and on PPI therapy for at least 8 weeks. The mean age of the replication cohort cases was 7.8 +- 4.9 SD years. Most of the EE subjects in both the CCHMC and the CHOP cohorts were male making up 70% in the discovery cohort (CCHMC) and 75% in the replication cohort (CHOP). Moreover, 73% of the discovery cohort and 72% of the replication cohort had asthma, allergic rhinitis or atopic dermatitis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5576, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The controlsamples used in both the discovery and replication phase were recruited within the CHOP Health Care Network by CHOP clinicians and nursing staff. They were all of self-reported Caucasian ancestry and screened negative for a diagnosis of asthma,dermatitis or other atopic conditions, as well as for other chronic medical conditions based on questionnaire responses. The mean age of the control group (n=2,096) used for the discovery phase was 8.54 +- 5.65 SD years and consisted of an equal percentage of males and females (50.4% and 50.6%, respectively).There was no overlap between patients or controls in the discovery and replication sets.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6230, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Both cases and controls were chosen based on their self-reported ancestry but to avoid any population stratification we screened all cases and controls at ancestry informative markers (AIMs) using the STRUCTURE software package(see Supplementary methods). Cases were subsequently 'genetically matched' to controls by principal component analysis (see Supplementary methods). Quality control measures prior to association analysis resulted in the rejection of 16,942 SNPs with call rates <95%, 21,901 SNPs with a minor allele frequency (MAF) <1% and 14,944 SNPs with Hardy Weinberg equilibrium P<10-5for the CCHMC analysis; the genomic inflation factor (GIF) for that study was 1.08. For the CHOP analysis we rejected 7,481 SNPs with call rates <95%, 18,755 SNPs with a MAF <1% and 1,860 SNPs with Hardy Weinberg equilibrium P<10-5; the GIF was 1.05.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7088, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Single marker analyses for genome-wide data were carried out using the Cochran-Armitage trend test as implemented in plink (http://pngu.mgh.harvard.edu/~purcell/plink/). In the discovery cohort, two SNPs remained significantly associated with EoE following multiple testing correction (Figure 1).One of the two SNPs, rs3806932 (uncorrected P-value = 8.81x10-8, MAF of 31.2% in cases and 45.8% in controls, OR=0.53, [95% CI 0.42 - 0.67]), maps to an LD bock on 5q22.1 that containseleven other SNPs that were also associated with EE (P-value range = 4.2x10-3 - 4.7x10-7; OR range = 0.55 - 1.55) (Table 1). The associated LD block spans the TSLP/WDR36 gene region (pairwise r2 values are presented in Figure 2 and averaged recombination rates from the CEU HapMap trios in Figure 3).", "sentences": [], "annotations": [], "relations": []}, {"offset": 7884, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We next sought to replicate the findings in the CHOP EoE cohort.While none of the SNPs surpassed genome wide significance (Supplementary Figure 1), of the 12 associated SNPs at the 5q22.1 locus in the discovery cohort,4 were also associated with EoE in the replication cohort (P-value range = 0.05 - 4.8x10-3; OR range = 0.70 - 1.3) (Table 1). Combining the P-values across the two cohorts using Fisher's method, three SNPs surpassed genome wide significance (P-value range =2.37x10-8 - 3.19x10-9). The most significant SNP in the discovery cohort rs3806932, was also significantly associated in the replication cohort (P-value =8x10-3; MAFs 37.7% in cases and 45.2% in controls; OR 0.73; combined P-value for rs3806932 across CCHMC and CHOP cohorts =3.19x10-9).", "sentences": [], "annotations": [], "relations": []}, {"offset": 8670, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In addition to the 5q22.1 locus, one SNP on 13q31.1, rs1873288, reached genome wide significance in the discovery cohort (P-value = 6.72x10-8) but did not replicate in the CHOP cohort. We subsequently performed a genome wide meta-analysis of the discovery and replication cohorts (Supplementary Figure 2). Apart from the 5q22.1 locus, one SNP on chromosome 16 (rs371915P-value 2.19x10-8) also reached genome wide significance, however, this association remains to be replicated. A summary of all the meta-analysis SNPs with P-values < 1x10-5 is presented in Supplementary Table 1, it is notable that the list includes SNPs that map to genes that have previously been implicated in immune function such as rs167769 (STAT6) andrs7236477 (DSG1).", "sentences": [], "annotations": [], "relations": []}, {"offset": 9422, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Finally, as the proportion of EoE patients with asthma is high, ~40% CCHMC and ~20% CHOP, we carried out a logistic regression including asthma status as a covariate in the analysis of both cohorts to ensure that the result was not being driven by asthma rather than EoE. We observed continued association at the 5q22 locus (Supplementary Table 1) with no significant heterogeneity in the odds ratios after adjusting for asthma status, which would indicate that the association is independent of the asthma phenotype.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9940, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We subsequently examined the expression levels of both TSLP and WDR36 mRNA in esophageal biospsiesfrom EoE patients and controls.TSLPwas significantly overexpressed in the EoE patients compared to controls following normalization with GAPDH, while WDR36 was unaltered (Figure 4).We subsequently investigated the expression of the two TSLPisoforms (Figure 2)in the esophageal biopsies. TSLP isoform 2 was significantly overexpressed in EoE cases compared to controls (P-value <0.0001); while a similar trend towards overexppression was observed for isoform 1, the results were not significant (Supplementary Figure 3). Finally, TSLP expression levels where significantly correlated with rs3806932 genotype in the EoE cases, with homozygote carriers of the protective minor allele showing less TSLP expression than heterozygotes and homozygotes for the ancestral allele (Supplementary Figure 4). Taken together these results indicate that TSLPis the stronger candidate for EoE susceptibilityat the 5q22 locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10948, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We have identified and replicated a genome-wide significant locus at 5q22.1 in EoE patients of European ancestry; two genes map to this locus,TSLP and WDR36. WDR36 encodes a T-cell activation protein with a minimum of eight WD40 repeats that is highly co-regulated with the T-cell growth factor IL-2, and has also been linked with open angle glaucoma. Several lines of evidence support arole for T cells in the pathogenesis of EoE. Increased CD8 cells and CD25+FoxP3 cells have been observed in patients with EoE. Furthermore, Zhu and colleagues report an imbalance of effector and T regulatory cells with reduced IL-2 levels in allergen sensitized EoE mice.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11607, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "TSLP encodes an IL-7-like cytokine that is expressed within the thymus and peripheral tissues and that regulates dendritic cell-mediated inflammatory Th2 responses. As a key initiator of allergic inflammatory diseases, TSLP is overproduced in lesional skin in atopic dermatitis and the asthmatic lung. In mouse models of allergic airway inflammation, enhanced TSLP production from skin keratinocytes correlates with increased Th2-attracting chemokine production (including eotaxin-1 and -2) and enhanced disease severity and epicutaneous sensitization. The higher expression of TSLP observed in EoE suggests a compelling model with TSLP acting as a driving force for the allergic phenotype. Indeed, patients with EoE are highly atopic and highly sensitized to multiple food allergens and TSLP plays a critical role in initiating allergen sensitization, a process that is profoundly abnormal in EoE. In addition, IL-13 has been shown to co-induce TSLP in epithelial cells, and we have previously linked IL-13-driven epithelial responses in EoE pathogenesis. We hypothesize that increased TSLP expression as observed in the EoE cohort leads to increased sensitization and development of EoE. It is noteworthy that the TSLP receptor (cytokine receptor-like factor 2, CRLF2) resideswithin the pseudoautosomal region 1 on the X- and Y-chromosomes (Xp22.3; Yp11.3), providing a plausible pathway for the association of EoE with male gender.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13046, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Consistent with our analysis, a recent GWAS has identified several SNPs associated with peripheral blood eosinophilia which notably includes the 5q22 locus. EoE can associate with peripheral blood eosinophilia, but only in a subset of patients. This suggests that EoE and peripheral eosinophilia are associated with the same locus. In conclusion, we report the first genome-wide association study to identify an EoE predisposition locus, implicating TSLP and/or WDR36 in the pathogenesis of EoE.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13542, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 13565, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "The authors declare no conflict of interests.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13611, "infons": {"section_type": "ABBR", "type": "title"}, "text": "Abbreviations", "sentences": [], "annotations": [], "relations": []}, {"offset": 13625, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "EoE", "sentences": [], "annotations": [], "relations": []}, {"offset": 13629, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 13654, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "SNP", "sentences": [], "annotations": [], "relations": []}, {"offset": 13658, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "single nucleotide polymorphism", "sentences": [], "annotations": [], "relations": []}, {"offset": 13689, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "disc", "sentences": [], "annotations": [], "relations": []}, {"offset": 13694, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "discovery", "sentences": [], "annotations": [], "relations": []}, {"offset": 13704, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "rep-Rep", "sentences": [], "annotations": [], "relations": []}, {"offset": 13712, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "replicative", "sentences": [], "annotations": [], "relations": []}, {"offset": 13724, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "TSLP", "sentences": [], "annotations": [], "relations": []}, {"offset": 13729, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "thymic stromal lymphopoietin", "sentences": [], "annotations": [], "relations": []}, {"offset": 13758, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "MAF", "sentences": [], "annotations": [], "relations": []}, {"offset": 13762, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "minor allele frequency", "sentences": [], "annotations": [], "relations": []}, {"offset": 13785, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "LD", "sentences": [], "annotations": [], "relations": []}, {"offset": 13788, "infons": {"section_type": "ABBR", "type": "paragraph"}, "text": "linkage disequilibrium.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13812, "infons": {"section_type": "REF", "type": "title"}, "text": "References", "sentences": [], "annotations": [], "relations": []}, {"offset": 13823, "infons": {"fpage": "1342", "lpage": "63", "name_0": "surname:Furuta;given-names:GT", "pub-id_pmid": "17919504", "section_type": "REF", "source": "Gastroenterology", "type": "ref", "volume": "133", "year": "2007"}, "text": "Eosinophilic esophagitis in children and adults: a systematic review and consensus recommendations for diagnosis and treatment", "sentences": [], "annotations": [], "relations": []}, {"offset": 13950, "infons": {"fpage": "509", "lpage": "11", "name_0": "surname:Spergel;given-names:JM", "name_1": "surname:Brown-Whitehorn;given-names:T", "name_2": "surname:Beausoleil;given-names:JL", "name_3": "surname:Shuker;given-names:M", "name_4": "surname:Liacouras;given-names:CA", "pub-id_pmid": "17291865", "section_type": "REF", "source": "J Allergy Clin Immunol", "type": "ref", "volume": "119", "year": "2007"}, "text": "Predictive values for skin prick test and atopy patch test for eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 14038, "infons": {"fpage": "985", "lpage": "94", "name_0": "surname:Akei;given-names:HS", "name_1": "surname:Mishra;given-names:A", "name_2": "surname:Blanchard;given-names:C", "name_3": "surname:Rothenberg;given-names:ME", "pub-id_pmid": "16143136", "section_type": "REF", "source": "Gastroenterology", "type": "ref", "volume": "129", "year": "2005"}, "text": "Epicutaneous antigen exposure primes for experimental eosinophilic esophagitis in mice", "sentences": [], "annotations": [], "relations": []}, {"offset": 14125, "infons": {"fpage": "940", "lpage": "1", "name_0": "surname:Noel;given-names:RJ", "name_1": "surname:Putnam;given-names:PE", "name_2": "surname:Rothenberg;given-names:ME", "pub-id_pmid": "15329438", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "351", "year": "2004"}, "text": "Eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 14150, "infons": {"fpage": "621", "lpage": "9", "name_0": "surname:Collins;given-names:MH", "pub-id_pmid": "18434257", "section_type": "REF", "source": "Clin Gastroenterol Hepatol", "type": "ref", "volume": "6", "year": "2008"}, "text": "Clinical, pathologic, and molecular characterization of familial eosinophilic esophagitis compared with sporadic cases", "sentences": [], "annotations": [], "relations": []}, {"offset": 14269, "infons": {"fpage": "1587", "lpage": "90", "name_0": "surname:Malerba;given-names:G", "pub-id_pmid": "11029380", "section_type": "REF", "source": "Am J Respir Crit Care Med", "type": "ref", "volume": "162", "year": "2000"}, "text": "Linkage analysis of chromosome 12 markers in Italian families with atopic asthmatic children", "sentences": [], "annotations": [], "relations": []}, {"offset": 14362, "infons": {"fpage": "536", "lpage": "47", "name_0": "surname:Blanchard;given-names:C", "pub-id_pmid": "16453027", "section_type": "REF", "source": "J Clin Invest", "type": "ref", "volume": "116", "year": "2006"}, "text": "Eotaxin-3 and a uniquely conserved gene-expression profile in eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 14449, "infons": {"fpage": "73", "lpage": "94", "name_0": "surname:Challa;given-names:P", "pub-id_pmid": "18936638", "section_type": "REF", "source": "Int Ophthalmol Clin", "type": "ref", "volume": "48", "year": "2008"}, "text": "Glaucoma genetics", "sentences": [], "annotations": [], "relations": []}, {"offset": 14467, "infons": {"fpage": "99", "lpage": "107", "name_0": "surname:Tantibhaedhyangkul;given-names:U", "name_1": "surname:Tatevian;given-names:N", "name_2": "surname:Gilger;given-names:MA", "name_3": "surname:Major;given-names:AM", "name_4": "surname:Davis;given-names:CM", "pub-id_pmid": "19429794", "section_type": "REF", "source": "Ann Clin Lab Sci", "type": "ref", "volume": "39", "year": "2009"}, "text": "Increased esophageal regulatory T cells and eosinophil characteristics in children with eosinophilic esophagitis and gastroesophageal reflux disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 14616, "infons": {"fpage": "G550", "lpage": "8", "name_0": "surname:Zhu;given-names:X", "name_1": "surname:Wang;given-names:M", "name_2": "surname:Crump;given-names:CH", "name_3": "surname:Mishra;given-names:A", "pub-id_pmid": "19571233", "section_type": "REF", "source": "Am J Physiol Gastrointest Liver Physiol", "type": "ref", "volume": "297", "year": "2009"}, "text": "An imbalance of esophageal effector and regulatory T cell subsets in experimental eosinophilic esophagitis in mice", "sentences": [], "annotations": [], "relations": []}, {"offset": 14731, "infons": {"fpage": "1", "lpage": "25", "name_0": "surname:Liu;given-names:YJ", "pub-id_pmid": "19231591", "section_type": "REF", "source": "Adv Immunol", "type": "ref", "volume": "101", "year": "2009"}, "text": "TSLP in epithelial cell and dendritic cell cross talk", "sentences": [], "annotations": [], "relations": []}, {"offset": 14785, "infons": {"fpage": "135", "lpage": "226", "name_0": "surname:Oyoshi;given-names:MK", "name_1": "surname:He;given-names:R", "name_2": "surname:Kumar;given-names:L", "name_3": "surname:Yoon;given-names:J", "name_4": "surname:Geha;given-names:RS", "pub-id_pmid": "19477321", "section_type": "REF", "source": "Adv Immunol", "type": "ref", "volume": "102", "year": "2009"}, "text": "Cellular and molecular mechanisms in atopic dermatitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 14840, "infons": {"fpage": "1292", "lpage": "300", "name_0": "surname:Blanchard;given-names:C", "pub-id_pmid": "18073124", "section_type": "REF", "source": "J Allergy Clin Immunol", "type": "ref", "volume": "120", "year": "2007"}, "text": "IL-13 involvement in eosinophilic esophagitis: transcriptome analysis and reversibility with glucocorticoids", "sentences": [], "annotations": [], "relations": []}, {"offset": 14949, "infons": {"fpage": "23", "lpage": "5", "name_0": "surname:Tonozuka;given-names:Y", "pub-id_pmid": "11474172", "section_type": "REF", "source": "Cytogenet Cell Genet", "type": "ref", "volume": "93", "year": "2001"}, "text": "Molecular cloning of a human novel type I cytokine receptor related to delta1/TSLPR", "sentences": [], "annotations": [], "relations": []}, {"offset": 15033, "infons": {"fpage": "342", "lpage": "7", "name_0": "surname:Gudbjartsson;given-names:DF", "pub-id_pmid": "19198610", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "41", "year": "2009"}, "text": "Sequence variants affecting eosinophil numbers associate with asthma and myocardial infarction", "sentences": [], "annotations": [], "relations": []}, {"offset": 15128, "infons": {"fpage": "1328", "lpage": "36", "name_0": "surname:Konikoff;given-names:MR", "pub-id_pmid": "17059896", "section_type": "REF", "source": "Clin Gastroenterol Hepatol", "type": "ref", "volume": "4", "year": "2006"}, "text": "Potential of blood eosinophils, eosinophil-derived neurotoxin, and eotaxin-3 as biomarkers of eosinophilic esophagitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 15247, "infons": {"fpage": "1080", "lpage": "7", "name_0": "surname:Kato;given-names:A", "name_1": "surname:Favoreto;given-names:S;suffix:Jr.", "name_2": "surname:Avila;given-names:PC", "name_3": "surname:Schleimer;given-names:RP", "pub-id_pmid": "17617600", "section_type": "REF", "source": "J Immunol", "type": "ref", "volume": "179", "year": "2007"}, "text": "TLR3- and Th2 cytokine-dependent production of thymic stromal lymphopoietin in human airway epithelial cells", "sentences": [], "annotations": [], "relations": []}, {"offset": 15356, "infons": {"file": "nihms-498317-f0003.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Regional plot of the 5q22 locus and follow-up expression studies. (a) Regional plot showing the associated SNPs in the TSLP-WDR36 region. The relative position of each SNP is plotted against -log10 P values and the recombination rate in the region. (b,c) TSLP mRNA is increased in the esophagus in EoE cases. Quantitative PCR on esophageal biopsies from 26 unaffected individuals (NL) and 33 EoE cases show that mRNA levels of TSLP are significantly increased in EoE (c), but that WDR36 (b) is not. Data are normalized to GAPDH mRNA levels. ***, P < 0.0001; ns, not significant. (d) TSLP expression level stratified by rs3806932 genotype. TSLP expression is decreased in individuals homozygous for the protective minor allele (G). Error bars in b-d, interquartile range.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16131, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_title_caption"}, "text": "Results for the most strongly associated SNPs at 5q22", "sentences": [], "annotations": [], "relations": []}, {"offset": 16185, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"void\" rules=\"none\">\n        <thead>\n          <tr>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">SNP</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Position</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Minor<break/>allele</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Discovery<break/>cases<break/>MAF</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Discovery<break/>controls<break/>MAF</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Discovery<break/><italic>P</italic> trend</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Discovery<break/>OR</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Replication cases<break/>MAF</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Replication<break/>controls<break/>MAF</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Replication<break/><italic>P</italic> trend</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Replication<break/>OR</th>\n            <th align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">Fisher's<break/>combined <italic>P</italic></th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">\n<bold>rs3806932</bold>\n</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">110433574</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">G</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.312</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.458</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">7.18x10<sup>-8</sup></td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.54</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.377</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.452</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.008</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.73</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">3.19xl0<sup>-9</sup></td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">\n<bold>rs7723819</bold>\n</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">110455246</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">A</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.326</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.467</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">3.09xl0<sup>-7</sup></td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.55</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.382</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.464</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.004</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.71</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">7.67xl0<sup>-9</sup></td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">\n<bold>rsl0051830</bold>\n</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">110480744</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">A</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.323</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.453</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">1.41xl0<sup>-6</sup></td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.58</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.371</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.454</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.003</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.71</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">2.37xl0<sup>-8</sup></td>\n          </tr>\n          <tr>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">\n<bold>rsl043828</bold>\n</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">110491907</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">C</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.464</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.350</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">1.26xl0<sup>-5</sup></td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">1.61</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.418</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.346</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">0.010</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">1.36</td>\n            <td align=\"center\" valign=\"bottom\" rowspan=\"1\" colspan=\"1\">5.99xl0<sup>-7</sup></td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "SNP\tPosition\tMinorallele\tDiscoverycasesMAF\tDiscoverycontrolsMAF\tDiscoveryP trend\tDiscoveryOR\tReplication casesMAF\tReplicationcontrolsMAF\tReplicationP trend\tReplicationOR\tFisher'scombined P\t \trs3806932\t110433574\tG\t0.312\t0.458\t7.18x10-8\t0.54\t0.377\t0.452\t0.008\t0.73\t3.19xl0-9\t \trs7723819\t110455246\tA\t0.326\t0.467\t3.09xl0-7\t0.55\t0.382\t0.464\t0.004\t0.71\t7.67xl0-9\t \trsl0051830\t110480744\tA\t0.323\t0.453\t1.41xl0-6\t0.58\t0.371\t0.454\t0.003\t0.71\t2.37xl0-8\t \trsl043828\t110491907\tC\t0.464\t0.350\t1.26xl0-5\t1.61\t0.418\t0.346\t0.010\t1.36\t5.99xl0-7\t \t", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}