{"source": "PMC", "date": "20210102", "key": "pmc.key", "infons": {}, "documents": [{"id": "4354850", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/ng.728", "article-id_manuscript": "NIHMS666815", "article-id_pmc": "4354850", "article-id_pmid": "21151127", "fpage": "17", "issue": "1", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "19", "name_0": "surname:Melum;given-names:Espen", "name_1": "surname:Franke;given-names:Andre", "name_10": "surname:Weersma;given-names:Rinse K", "name_11": "surname:Henckaerts;given-names:Liesbet", "name_12": "surname:Teufel;given-names:Andreas", "name_13": "surname:Rust;given-names:Christian", "name_14": "surname:Ellinghaus;given-names:Eva", "name_15": "surname:Balschun;given-names:Tobias", "name_16": "surname:Boberg;given-names:Kirsten Muri", "name_17": "surname:Ellinghaus;given-names:David", "name_18": "surname:Bergquist;given-names:Annika", "name_19": "surname:Sauer;given-names:Peter", "name_2": "surname:Schramm;given-names:Christoph", "name_20": "surname:Ryu;given-names:Euijung", "name_21": "surname:Hov;given-names:Johannes Roksund", "name_22": "surname:Wedemeyer;given-names:Jochen", "name_23": "surname:Lindkvist;given-names:Bjorn", "name_24": "surname:Wittig;given-names:Michael", "name_25": "surname:Porte;given-names:Robert J", "name_26": "surname:Holm;given-names:Kristian", "name_27": "surname:Gieger;given-names:Christian", "name_28": "surname:Wichmann;given-names:H-Erich", "name_29": "surname:Stokkers;given-names:Pieter", "name_3": "surname:Weismuller;given-names:Tobias J", "name_30": "surname:Ponsioen;given-names:Cyriel Y", "name_31": "surname:Runz;given-names:Heiko", "name_32": "surname:Stiehl;given-names:Adolf", "name_33": "surname:Wijmenga;given-names:Cisca", "name_34": "surname:Sterneck;given-names:Martina", "name_35": "surname:Vermeire;given-names:Severine", "name_36": "surname:Beuers;given-names:Ulrich", "name_37": "surname:Villunger;given-names:Andreas", "name_38": "surname:Schrumpf;given-names:Erik", "name_39": "surname:Lazaridis;given-names:Konstantinos N", "name_4": "surname:Gotthardt;given-names:Daniel Nils", "name_40": "surname:Manns;given-names:Michael P", "name_41": "surname:Schreiber;given-names:Stefan", "name_42": "surname:Karlsen;given-names:Tom H", "name_5": "surname:Offner;given-names:Felix A", "name_6": "surname:Juran;given-names:Brian D", "name_7": "surname:Laerdahl;given-names:Jon K", "name_8": "surname:Labi;given-names:Verena", "name_9": "surname:Bjornsson;given-names:Einar", "section_type": "TITLE", "type": "front", "volume": "43", "year": "2015"}, "text": "Genome-wide association analysis in primary sclerosing cholangitis identifies two non-HLA susceptibility loci", "sentences": [], "annotations": [], "relations": []}, {"offset": 110, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Primary sclerosing cholangitis (PSC) is a chronic bile duct disease affecting 2.4-7.5% of individuals with inflammatory bowel disease. We performed a genome-wide association analysis of 2,466,182 SNPs in 715 individuals with PSC and 2,962 controls, followed by replication in 1,025 PSC cases and 2,174 controls. We detected non-HLA associations at rs3197999 in MST1 and rs6720394 near BCL2L11 (combined P = 1.1 x 10-16 and P = 4.1 x 10-8, respectively).", "sentences": [], "annotations": [], "relations": []}, {"offset": 572, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Genetic associations at a genome-wide significance level in PSC have only previously been detected within the human leukocyte antigen (HLA) complex on chromosome 6p21 (ref.). In the majority of HLA-associated diseases, additional susceptibility genes have been identified at other chromosomal loci. The heritability in PSC is estimated to be in the same range as most of these other HLA-associated conditions (with a relative sibling risk of approximately 10), suggesting a similar genetic architecture. To identify non-HLA susceptibility loci for PSC, we analyzed 332 Scandinavian PSC cases and 383 German PSC cases, along with 262 Scandinavian controls and 2,700 German controls genotyped with the Affymetrix Genome-Wide Human SNP Array 6.0 (Affymetrix). Two hundred sixty of the cases and 262 of the controls were included in a previous genome-wide assessment of 375,487 SNPs. The power to detect association at a genome-wide significance level with a log-additive model in the discovery panel was 80% for a SNP with a frequency of 40% in the controls and an odds ratio of 1.42 (Supplementary Fig. 1). For a detailed description of the study populations and the experimental protocols, see the Supplementary Methods.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1792, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We applied extensive quality control measures and excluded samples with a low genotyping success rate (<95%), heterozygosity outliers and samples with evidence for cryptic relatedness. We assessed study population heterogeneity by means of a principal components analysis (Supplementary Fig. 1), and we removed ethnic outliers before proceeding with further analyses. We also excluded SNPs with a minor allele frequency <1%, a genotyping success rate <95% or a deviation of the genotype distribution from Hardy-Weinberg equilibrium in the controls (P < 10-4). To increase the genomic coverage of the dataset, we imputed missing genotypes and SNPs using the phased European CEU HapMap data release 22 reference dataset. We subjected all imputed markers to the same quality criteria described above and added the requirement of good imputation quality, leaving a total of 2,466,182 SNPs for association analysis. We used a logistic regression procedure to test both genotyped and imputed SNPs for association. We used allele dosages from the imputation to account for uncertainty in the imputation procedure, and we included the first six principal components as covariates to adjust for population structure (Supplementary Fig. 1).", "sentences": [], "annotations": [], "relations": []}, {"offset": 3025, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In line with our previous study, we detected the strongest associations with PSC at SNPs in the HLA complex at chromosome 6p21, peaking at rs3134792 in HLA-B (P = 6.8 x 10-49) (Supplementary Fig. 2). Carriers of the associated G allele at rs3134792 were HLA-B*08 carriers in 99% of the cases and were HLA-DRB1*03 carriers in 90% of the cases (Supplementary Methods). Inclusion of rs3134792 as a covariate in our model showed a complex residual association signal in the vicinity of the class II region (lowest P = 7.6 x 10-17 for rs9272723), suggesting the presence of multiple causative loci within the region (Supplementary Fig. 2). In ulcerative colitis, the association signal in the HLA complex is less extensive (Supplementary Fig. 3), with associated SNPs predominantly being observed near the HLA class II genes, and dedicated studies will be needed to differentiate between disease-specific and shared risk variants for PSC and ulcerative colitis in this region. In addition to SNPs in the HLA complex, multiple SNPs in strong linkage disequilibrium (LD) at chromosome 3p21 were also associated at a genome-wide significance level. The 3p21 signal stretches over a 0.34-Mb interval and peaks at rs3197999 in MST1, the macrophage stimulating 1 gene (P = 1.4 x 10-9) (Fig. 1a). Three hundred seventy-nine non-HLA SNPs (that is, excluding markers in the region between 25 Mb and 35 Mb on chromosome 6) with P < 10-4 were subsequently evaluated for replication genotyping. To exclude technical artifacts, we visually inspected raw intensity cluster plots for the genotyped SNPs. By grouping correlated SNPs based on LD (Supplementary Methods), we defined the top 23 associated regions for follow up. We performed replication genotyping using Sequenom mass spectrometry-based technology and a total of 1,025 PSC cases along with 2,174 controls from Scandinavia, Central Europe and the United States (see Supplementary Table 1 for a complete listing and for allele frequencies).", "sentences": [], "annotations": [], "relations": []}, {"offset": 5020, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In the replication analysis, we detected the most prominent association for the non-synonymous (p.Arg689Cys) SNP rs3197999 at MST1 (Table 1). This PSC-associated amino acid change has previously been proposed to influence MST1 receptor interaction, as well as the risk for ulcerative colitis and Crohn's disease. The present finding suggests that the MST1 locus represents an important overlapping susceptibility locus for PSC and inflammatory bowel disease and that the influence from the disease-associated variant on biliary and intestinal inflammation needs to be further studied. The fact that the MST1 protein is expressed at high levels in gallbladder epithelium (antibody ID HPA024036; Human Protein Atlas) further supports this notion. In addition, the strong LD present in this region (Fig. 1b) means that further genetic characterization is necessary to exclude the presence of several susceptibility variants at the 3p21 locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5962, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The replicated association signal at chromosome 2q13 (Table 1) was supported by multiple SNPs (Fig. 1c,d) encompassing the BCL2L11 (encoding the BCL2-like 11 protein) locus and extending into a duplicated region with a transcript of unknown function (LOC541471). BCL2L11 encodes the Bcl-2 interacting protein (Bim), which is crucial for maintaining immunological tolerance through induction of apoptosis of autoreactive T cells, as well as the deletion of activated T cells after an immune response. The neighboring putative gene, LOC541471, is very unlikely to give rise to protein-coding transcripts, as these transcripts contain only short open reading frames that do not match any known protein homolog (Supplementary Fig. 4). Although it can not be completely ruled out that the LOC541471 transcripts function as non-protein-coding RNA, we conclude that the lead SNP, rs6720394, is more likely to represent genetic variation that affects BCL2L11 rather than LOC541471. To gain potential insight into a role of Bim in biliary physiology, we assessed hepatic hematoxylin and eosin stainings of 8-week-old Bcl2l11-/- mice and matched wildtype controls (Supplementary Methods). Although both genotypes presented with histologically normal livers, it was remarkable that in four out of four Bcl2l11-/- livers, mononuclear cells were present surrounding several intrahepatic bile ducts, whereas none of the portal fields in four wildtype livers showed similar subtle alterations (P = 0.029) (Supplementary Fig. 5). Further mechanistic studies aimed at characterizing Bim's functional effects on liver and biliary physiology appear warranted.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7615, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "At the IL2RA (encoding interleukin 2 receptor alpha) locus, several SNPs showed highly significant association in the genome-wide analysis (lowest P = 2.4 x 10-7, for rs10905718) (Supplementary Fig. 2). This locus is of particular interest in PSC because Il2ra-/- mice spontaneously develop both intestinal and biliary inflammation. Notably, although the Il2ra-/- model has been proposed to mimic pathogenesis in another disease of the bile ducts (primary biliary cirrhosis), no association at IL2RA was reported in a genome-wide analysis of this condition. The SNPs at IL2RA selected for replication based on the genome-wide analysis demonstrated nonuniform effect sizes in the replication analysis (Breslow-Day test, P < 0.05) and did not achieve nominal significance when analyzed with a random effects model (Supplementary Table 1). The lack of formal replication at the IL2RA locus could be due to population differences, which we could not correct for because genome-wide data were not available for the replication panels. For IL2RA SNPs previously shown to influence risk of multiple sclerosis and type 1 diabetes, we observed significant associations in the genome-wide analysis (P = 8.7 x 10-4 for rs2104286 and P = 0.0025 for rs12251307, respectively), as well as similar trends in the replication analysis (Cochran-Mantel-Haenszel (CMH), P = 0.064 for rs2104286 and CMH, P = 0.033 for rs12251307; Breslow-Day, P = 0.30 and P = 0.39, respectively). The heterogeneous association signal at this locus makes it impossible to conclude genetically regarding an involvement of IL2RA in PSC pathogenesis, yet the combined evidence from the statistical association analysis and the results from the Il2ra-/- mouse makes such an involvement possible.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9387, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In conclusion, to our knowledge, we are able to provide the first evidence at genome-wide significance for involvement of a non-HLA gene in PSC susceptibility. Furthermore, we are able to provide suggestive evidence for at least two additional loci involved in T cell activation and immunological tolerance, supporting the possibility raised by the strong HLA associations that PSC pathogenesis has an autoreactive component.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9813, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 9836, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "           AUTHOR CONTRIBUTIONS         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 9877, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "E.M. performed data analysis. A.F. and T.H.K. supervised data analysis and coordinated project contributions. E.E., T.B., D.E., J.R.H. and E.R. helped with data analysis. F.A.O., V.L. and A.V. performed the Bcl2l11-/- animal work and liver histology assessments. J.K.L. performed in silico analysis of chromosome 2q13 transcripts. M.W. and K.H. were responsible for in-house conversion and database management of genome-wide association study data. C.S., T.J.W., D.N.G., B.D.J., E.B., R.K.W., L.H., A.T., C.R., K.M.B., C.G., H.-E.W., A.B., P. Sauer, J.W., B.L., R.J.P., P. Stokkers, C.Y.P., H.R., A.S., C.W., M.S., S.V., U.B., E.S., K.N.L., M.P.M. and S.S. provided the case populations and healthy controls. S.S., A.F., T.H.K. and E.M. designed the experiment. E.M. and T.H.K. drafted the manuscript. All authors revised the manuscript and approved of the final version.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10753, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "           COMPETING FINANCIAL INTERESTS         ", "sentences": [], "annotations": [], "relations": []}, {"offset": 10803, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "The authors declare no competing financial interests.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10857, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "URLs. HapMap, http://www.hapmap.org/; Human Protein Atlas, http://www.proteinatlas.org/; 1000 Genomes Project, http://www.1000genomes.org/.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10997, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Note: Supplementary information is available on the Nature Genetics website.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11074, "infons": {"fpage": "31", "lpage": "41", "name_0": "surname:Broome;given-names:U", "name_1": "surname:Bergquist;given-names:A", "pub-id_pmid": "16496231", "section_type": "REF", "source": "Semin Liver Dis", "type": "ref", "volume": "26", "year": "2006"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11075, "infons": {"fpage": "1102", "lpage": "1111", "name_0": "surname:Karlsen;given-names:TH", "pub-id_pmid": "19944697", "section_type": "REF", "source": "Gastroenterology", "type": "ref", "volume": "138", "year": "2010"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11076, "infons": {"fpage": "43", "lpage": "55", "name_0": "surname:Zhernakova;given-names:A", "name_1": "surname:van Diemen;given-names:CC", "name_2": "surname:Wijmenga;given-names:C", "pub-id_pmid": "19092835", "section_type": "REF", "source": "Nat Rev Genet", "type": "ref", "volume": "10", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11077, "infons": {"fpage": "939", "lpage": "943", "name_0": "surname:Bergquist;given-names:A", "pub-id_pmid": "18674735", "section_type": "REF", "source": "Clin Gastroenterol Hepatol", "type": "ref", "volume": "6", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11078, "infons": {"fpage": "1833", "lpage": "1842", "name_0": "surname:Karlsen;given-names:TH", "name_1": "surname:Melum;given-names:E", "name_2": "surname:Franke;given-names:A", "pub-id_pmid": "20232293", "section_type": "REF", "source": "Hepatology", "type": "ref", "volume": "51", "year": "2010"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11079, "infons": {"fpage": "904", "lpage": "909", "name_0": "surname:Price;given-names:AL", "pub-id_pmid": "16862161", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "38", "year": "2006"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11080, "infons": {"fpage": "131", "lpage": "138", "name_0": "surname:Goyette;given-names:P", "pub-id_pmid": "19079170", "section_type": "REF", "source": "Mucosal Immunol", "type": "ref", "volume": "1", "year": "2008"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11081, "infons": {"fpage": "189", "lpage": "200", "name_0": "surname:Strasser;given-names:A", "pub-id_pmid": "15719025", "section_type": "REF", "source": "Nat Rev Immunol", "type": "ref", "volume": "5", "year": "2005"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11082, "infons": {"fpage": "133", "lpage": "140", "name_0": "surname:Hsu;given-names:W", "pub-id_pmid": "19065673", "section_type": "REF", "source": "Hepatology", "type": "ref", "volume": "49", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11083, "infons": {"fpage": "2544", "lpage": "2555", "name_0": "surname:Hirschfield;given-names:GM", "pub-id_pmid": "19458352", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "360", "year": "2009"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 11084, "infons": {"file": "nihms666815f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Association results at the MST1 and BCL2L11 loci. (a,c) The association results from the genotyped and imputed markers at the MST1 and BCL2L11 loci are shown as the -log10 of the P values plotted against the genomic position (NCBI build 36). The MST1 and BCL2L11 SNPs with robust evidence for replication are highlighted with green circles. (b,d) The recombination rates (gray lines) derived from the HapMap project, along with the association results based on an imputed dataset using reference data from the 1000 Genomes Project. None of the imputed 1000 Genomes Project SNPs in the region from 111,745,000 bp to 111,929,500 bp on chromosome 2 passed imputation quality thresholds (Supplementary Methods). The MST1 and BCL2L11 associations (represented by the SNPs given in Table 1) were independent of the HLA association in a logistic regression analysis with inclusion of rs3134792 (the most strongly associated HLA SNP) as a covariate and in a stratified analysis according to rs3134792 risk allele carriership (Supplementary Table 2). Association results at the MST1 and BCL2L11 loci in ulcerative colitis compared to PSC are shown in Supplementary Figure 3.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12252, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "SNPs with significant association results in the replication cohort", "sentences": [], "annotations": [], "relations": []}, {"offset": 12320, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"hsides\" rules=\"groups\">\n        <thead>\n          <tr>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"left\" colspan=\"1\">Locus</th>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"left\" colspan=\"1\">SNP</th>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"center\" colspan=\"1\">Chr.</th>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"right\" colspan=\"1\">Position</th>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"center\" colspan=\"1\">Alleles</th>\n            <th colspan=\"4\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Genome-wide analysis\n<hr/></th>\n            <th colspan=\"5\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Replication analysis\n<hr/></th>\n            <th valign=\"bottom\" rowspan=\"3\" align=\"center\" colspan=\"1\">Combined <italic>P</italic></th>\n          </tr>\n          <tr>\n            <th colspan=\"2\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Allele frequencies<break/>(cases/controls)\n<hr/></th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">\n              <italic>P</italic>\n              <xref rid=\"TFN2\" ref-type=\"table-fn\">a</xref>\n            </th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">OR<break/>(95% CI)<xref rid=\"TFN2\" ref-type=\"table-fn\">a</xref></th>\n            <th colspan=\"3\" valign=\"bottom\" align=\"center\" rowspan=\"1\">Allele frequencies<break/>(cases/controls)\n<hr/></th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">\n              <italic>P</italic>\n              <sub>CMH</sub>\n              <xref rid=\"TFN3\" ref-type=\"table-fn\">b</xref>\n            </th>\n            <th valign=\"bottom\" rowspan=\"2\" align=\"center\" colspan=\"1\">OR<break/>(95% CI)</th>\n          </tr>\n          <tr>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Scandinavia<break/>(332/262)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Germany<break/>(383/2700)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Scandinavia<break/>(259/729)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">Central<break/>Europe<break/>(498/891)</th>\n            <th valign=\"bottom\" align=\"center\" rowspan=\"1\" colspan=\"1\">United<break/>States<break/>(268/554)</th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>MST1</italic>\n            </td>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs3197999</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3</td>\n            <td align=\"right\" valign=\"top\" rowspan=\"1\" colspan=\"1\">49,696,536</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">A/G</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.36/0.32</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.40/0.28</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.4 x 10<sup>-9</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.51 (1.32-1.72)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.35/0.31</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.33/0.25</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.38/0.30</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.5 x 10<sup>-8</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.39 (1.24-1.56)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.1 x 10<sup>-16</sup></td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">\n              <italic>BCL2L11</italic>\n            </td>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">rs6720394</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2</td>\n            <td align=\"right\" valign=\"top\" rowspan=\"1\" colspan=\"1\">111,705,843</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">G/T</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.17/0.13</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.15/0.11</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">5.2 x 10<sup>-6</sup></td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.60 (1.31-1.96)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.14/0.12</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.13/0.11</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.16/0.10</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.0016</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">1.29 (1.10-1.51)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">4.1 x 10<sup>-8</sup></td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Locus\tSNP\tChr.\tPosition\tAlleles\tGenome-wide analysis\t \t\tReplication analysis\t \t\tCombined P\t \tAllele frequencies(cases/controls)\t \t\tPa\tOR(95% CI)a\tAllele frequencies(cases/controls)\t \t\tPCMHb\tOR(95% CI)\t \tScandinavia(332/262)\tGermany(383/2700)\tScandinavia(259/729)\tCentralEurope(498/891)\tUnitedStates(268/554)\t \tMST1\trs3197999\t3\t49,696,536\tA/G\t0.36/0.32\t0.40/0.28\t1.4 x 10-9\t1.51 (1.32-1.72)\t0.35/0.31\t0.33/0.25\t0.38/0.30\t1.5 x 10-8\t1.39 (1.24-1.56)\t1.1 x 10-16\t \tBCL2L11\trs6720394\t2\t111,705,843\tG/T\t0.17/0.13\t0.15/0.11\t5.2 x 10-6\t1.60 (1.31-1.96)\t0.14/0.12\t0.13/0.11\t0.16/0.10\t0.0016\t1.29 (1.10-1.51)\t4.1 x 10-8\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 12957, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Association results for the genome-wide analysis and the replication analysis for the two SNPs with replication results robust to correction for multiple testing using Bonferroni's method. We performed association testing with logistic regression including correction for population structure in the genome-wide discovery analysis, and the Cochran-Mantel-Haenszel test was used for the replication analysis. Allele frequencies are given for each of the five study panels separately. Positions refer to NCBI's build 36. CMH, Cochran-Mantel-Haenszel; OR, odds ratio; Chr., chromosome.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13544, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Odds ratios and P values derived from logistic regressions of allele dosages including the first six principal components from the principal components analysis as covariates.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13720, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Cochran-Mantel-Haenszel test; Breslow-Day test, P = 0.27 for rs3197999 and P = 0.10 for rs6720394.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}