{"source": "PMC", "date": "20210102", "key": "pmc.key", "infons": {}, "documents": [{"id": "5605835", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1056/NEJMoa1610528", "article-id_manuscript": "NIHMS889807", "article-id_pmc": "5605835", "article-id_pmid": "28445677", "fpage": "1615", "issue": "17", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "1626", "name_0": "surname:Steri;given-names:M.", "name_1": "surname:Orru;given-names:V.", "name_10": "surname:Asunis;given-names:I.", "name_11": "surname:Porcu;given-names:E.", "name_12": "surname:Mulas;given-names:A.", "name_13": "surname:Piras;given-names:M.G.", "name_14": "surname:Lobina;given-names:M.", "name_15": "surname:Lai;given-names:S.", "name_16": "surname:Marongiu;given-names:M.", "name_17": "surname:Serra;given-names:V.", "name_18": "surname:Marongiu;given-names:M.", "name_19": "surname:Sole;given-names:G.", "name_2": "surname:Idda;given-names:M.L.", "name_20": "surname:Busonero;given-names:F.", "name_21": "surname:Maschio;given-names:A.", "name_22": "surname:Cusano;given-names:R.", "name_23": "surname:Cuccuru;given-names:G.", "name_24": "surname:Deidda;given-names:F.", "name_25": "surname:Poddie;given-names:F.", "name_26": "surname:Farina;given-names:G.", "name_27": "surname:Dei;given-names:M.", "name_28": "surname:Virdis;given-names:F.", "name_29": "surname:Olla;given-names:S.", "name_3": "surname:Pitzalis;given-names:M.", "name_30": "surname:Satta;given-names:M.A.", "name_31": "surname:Pani;given-names:M.", "name_32": "surname:Delitala;given-names:A.", "name_33": "surname:Cocco;given-names:E.", "name_34": "surname:Frau;given-names:J.", "name_35": "surname:Coghe;given-names:G.", "name_36": "surname:Lorefice;given-names:L.", "name_37": "surname:Fenu;given-names:G.", "name_38": "surname:Ferrigno;given-names:P.", "name_39": "surname:Ban;given-names:M.", "name_4": "surname:Pala;given-names:M.", "name_40": "surname:Barizzone;given-names:N.", "name_41": "surname:Leone;given-names:M.", "name_42": "surname:Guerini;given-names:F.R.", "name_43": "surname:Piga;given-names:M.", "name_44": "surname:Firinu;given-names:D.", "name_45": "surname:Kockum;given-names:I.", "name_46": "surname:Bomfim;given-names:I. Lima", "name_47": "surname:Olsson;given-names:T.", "name_48": "surname:Alfredsson;given-names:L.", "name_49": "surname:Suarez;given-names:A.", "name_5": "surname:Zara;given-names:I.", "name_50": "surname:Carreira;given-names:P.E.", "name_51": "surname:Castillo-Palma;given-names:M.J.", "name_52": "surname:Marcus;given-names:J.H.", "name_53": "surname:Congia;given-names:M.", "name_54": "surname:Angius;given-names:A.", "name_55": "surname:Melis;given-names:M.", "name_56": "surname:Gonzalez;given-names:A.", "name_57": "surname:Riquelme;given-names:M.E.A.", "name_58": "surname:da Silva;given-names:B.M.", "name_59": "surname:Marchini;given-names:M.", "name_6": "surname:Sidore;given-names:C.", "name_60": "surname:Danieli;given-names:M.G.", "name_61": "surname:Del Giacco;given-names:S.", "name_62": "surname:Mathieu;given-names:A.", "name_63": "surname:Pani;given-names:A.", "name_64": "surname:Montgomery;given-names:S.B.", "name_65": "surname:Rosati;given-names:G.", "name_66": "surname:Hillert;given-names:J.", "name_67": "surname:Sawcer;given-names:S.", "name_68": "surname:D'Alfonso;given-names:S.", "name_69": "surname:Todd;given-names:J.A.", "name_7": "surname:Faa;given-names:V.", "name_70": "surname:Novembre;given-names:J.", "name_71": "surname:Abecasis;given-names:G.R.", "name_72": "surname:Whalen;given-names:M.B.", "name_73": "surname:Marrosu;given-names:M.G.", "name_74": "surname:Meloni;given-names:A.", "name_75": "surname:Sanna;given-names:S.", "name_76": "surname:Gorospe;given-names:M.", "name_77": "surname:Schlessinger;given-names:D.", "name_78": "surname:Fiorillo;given-names:E.", "name_79": "surname:Zoledziewska;given-names:M.", "name_8": "surname:Floris;given-names:M.", "name_80": "surname:Cucca;given-names:F.", "name_9": "surname:Deiana;given-names:M.", "section_type": "TITLE", "type": "front", "volume": "376", "year": "2017"}, "text": "Overexpression of the Cytokine BAFF and Autoimmunity Risk", "sentences": [], "annotations": [], "relations": []}, {"offset": 58, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Background", "sentences": [], "annotations": [], "relations": []}, {"offset": 69, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Genomewide association studies of autoimmune diseases have mapped hundreds of susceptibility regions in the genome. However, only for a few association signals has the causal gene been identified, and for even fewer have the causal variant and underlying mechanism been defined. Coincident associations of DNA variants affecting both the risk of autoimmune disease and quantitative immune variables provide an informative route to explore disease mechanisms and drug-targetable pathways.", "sentences": [], "annotations": [], "relations": []}, {"offset": 557, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 565, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Using case-control samples from Sardinia, Italy, we performed a genomewide association study in multiple sclerosis followed by TNFSF13B locus-specific association testing in systemic lupus erythematosus (SLE). Extensive phenotyping of quantitative immune variables, sequence-based fine mapping, cross-population and cross-phenotype analyses, and gene-expression studies were used to identify the causal variant and elucidate its mechanism of action. Signatures of positive selection were also investigated.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1076, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 1084, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "A variant in TNFSF13B, encoding the cytokine and drug target B-cell activating factor (BAFF), was associated with multiple sclerosis as well as SLE. The disease-risk allele was also associated with up-regulated humoral immunity through increased levels of soluble BAFF, B lymphocytes, and immunoglobulins. The causal variant was identified: an insertion-deletion variant, GCTGT A (in which A is the risk allele), yielded a shorter transcript that escaped microRNA inhibition and increased production of soluble BAFF, which in turn up-regulated humoral immunity. Population genetic signatures indicated that this autoimmunity variant has been evolutionarily advantageous, most likely by augmenting resistance to malaria.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1808, "infons": {"section_type": "ABSTRACT", "type": "abstract_title_1"}, "text": "Conclusions", "sentences": [], "annotations": [], "relations": []}, {"offset": 1820, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "A TNFSF13B variant was associated with multiple sclerosis and SLE, and its effects were clarified at the population, cellular, and molecular levels. (Funded by the Italian Foundation for Multiple Sclerosis and others.)", "sentences": [], "annotations": [], "relations": []}, {"offset": 2039, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Multiple sclerosis and systemic lupus erythematosus (SLE) are autoimmune diseases caused by largely unknown environmental factors acting in genetically susceptible persons. Genomewide association studies have provided statistical support for more than 110 independent signals for multiple sclerosis and 43 for SLE. Although several signals are near genes involved in immunologic processes, the effector mechanisms for most associations remain unknown.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2491, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "A useful approach to explore disease mechanisms is to search for genetic variants that affect both the risk of autoimmune disease and quantitative immune variables such as circulating levels of immune-cell populations, immunoglobulins, and cytokines. This approach can reveal disease-related endophenotypes and is especially informative when variables are measured in healthy persons, avoiding secondary effects of the disease and its therapy. For such studies, the genetic structure of the Sardinian population, with prevalences of multiple sclerosis and SLE that are among the highest in the world, is likely to facilitate the detection of relevant variants missed in studies of cosmopolitan populations.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3198, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "A genomewide association scan for risk of multiple sclerosis was carried out in Sardinia, Italy. We implemented a strategy to follow up association signals in other populations and assess mechanisms through the characterization of potentially correlated quantitative immune variables and transcript and expression studies. We focused on an association signal in TNFSF13B, which encodes tumor necrosis factor superfamily member 13b (also known as B-cell activating factor [BAFF]). BAFF is a cytokine and drug target that is primarily produced by monocytes and neutrophils and that is essential for B-cell activation, differentiation, and survival.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3845, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 3853, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Study Sample Sets", "sentences": [], "annotations": [], "relations": []}, {"offset": 3871, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Coincident associations were assessed in case-control sets of 2934 patients with multiple sclerosis, 411 patients with SLE, and 3392 controls from across Sardinia, as well as in a population cohort (SardiNIA study) of 6921 volunteers from the Lanusei valley in Sardinia. Tests of replication involved the use of case-control sets from mainland Italy (2292 patients with multiple sclerosis, 503 patients with SLE, and 2563 controls), Sweden (4548 patients with multiple sclerosis and 3481 controls), the United Kingdom (3176 patients with multiple sclerosis and 2958 controls), and the Iberian Peninsula (1120 patients with SLE and 1300 controls). All participants provided written informed consent.", "sentences": [], "annotations": [], "relations": []}, {"offset": 4574, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Genotyping, Imputation, and Variant Characterization", "sentences": [], "annotations": [], "relations": []}, {"offset": 4627, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "A subgroup of 2273 patients with multiple sclerosis and 2148 controls from Sardinia were genotyped with the Affymetrix SNP Array 6.0 (574,519 single-nucleotide polymorphisms [SNPs]), and 6602 SardiNIA volunteers were genotyped with four Illumina arrays (OmniExpress, ImmunoChip, Cardio-MetaboChip, and ExomeChip; 890,542 SNPs in total). A much denser genetic map (up to 13.6 million SNPs) was constructed from a reference panel of 2120 Sardinians who underwent whole-genome sequencing and was then propagated (\"imputed\") to all genotyped persons.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5178, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Furthermore, at the TNFSF13B locus, we constructed a more refined map, which also included insertion-deletion variants (indels) called by use of the Genome Analysis Tool Kit (GATK) HaplotypeCaller tool. This locus-specific map was used as a reference panel for TNFSF13B locus imputation in the case-control and SardiNIA cohorts. Custom TaqMan assays were designed to genotype variants of interest (rs12874404 and an insertion-deletion variant, GCTGT A, that we refer to as BAFF-var) in appropriate Sardinian and non-Sardinian samples.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5721, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Association Analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 5742, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Genomewide association studies in Sardinian multiple sclerosis case-control sets and locus-specific association studies in the SardiNIA cohort were performed as described previously. Single-variant follow-up association analyses focusing on rs12874404 and BAFF-var (Table S1 in the Supplementary Appendix, available with the full text of this article at NEJM.org) used PLINK software, version 1.9 (https://www.cog-genomics.org/plink2). P values and effect sizes for SLE were calculated with the use of METAL software (http://genome.sph.umich.edu/wiki/METAL_Program). Bonferroni correction for multiple testing was applied to the nominal P value (P = 0.05). Conditional analyses for risk of multiple sclerosis and for quantitative traits were performed by adding either BAFF-var or rs12874404 as a co-variate to the basic model.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6572, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Immunologic Phenotyping and Serum Quantifications in the SardiNIA Cohort", "sentences": [], "annotations": [], "relations": []}, {"offset": 6645, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Broad leukocyte types, including lymphocytes, neutrophils, and monocytes, were quantified with the use of an automated counter in up to 5937 genotyped volunteers. Flow cytometry was used to profile immune-cell subpopulations in 3669 volunteers, as described previously in a study involving a smaller sample. In addition, B-cell and monocyte subsets were assessed cytometrically in 1902 persons (Table S2 in the Supplementary Appendix). Soluble BAFF was measured by enzyme-linked immunosorbent assay (ELISA) (R&D Systems) in serum specimens from 2733 SardiNIA volunteers, and levels of IgA, IgG1, IgG2, IgG3, IgG4, and IgM were measured by Bio-Plex Multiplex Immunoassay (Bio-Rad Laboratories) in serum specimens from 2898 SardiNIA volunteers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7388, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Transcript Studies", "sentences": [], "annotations": [], "relations": []}, {"offset": 7407, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Normalized read counts of TNFSF13B (reflecting levels of messenger RNA [mRNA]) and TNFSF13B 3' untranslated region (3' UTR) length scores were computed from RNA sequencing data from leukocyte samples from 606 SardiNIA volunteers, and their correlation was assessed with the use of the Pearson coefficient. (See the Methods section in the Supplementary Appendix.) Mapping of expression quantitative trait loci was performed with the use of Merlin software (http://csg.sph.umich.edu//abecasis/Merlin/) and the lmekin() function in R Software.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7952, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To determine whether the effect of BAFF-var on levels of soluble BAFF was fully accounted for by effects on transcription, we performed a conditional linear regression analysis of data on 522 persons for whom both soluble BAFF protein levels and RNA sequencing data were available. The effect of BAFF-var on soluble BAFF levels, with and without TNFSF13B 3' UTR transcript levels, was assessed with a likelihood-ratio test.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8378, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "MicroRNA Effects on BAFF Expression", "sentences": [], "annotations": [], "relations": []}, {"offset": 8414, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Expression studies were performed with primary monocytes and HeLa, HEK293T, and THP1 cells. Primary monocytes were isolated from peripheral-blood mononuclear cells by negative selection. RNA extraction, complementary DNA preparation, and quantitative polymerase-chain-reaction (PCR) analyses were performed with the use of the primers listed in Table S3 in the Supplementary Appendix.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8799, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In silico prediction of microRNAs (miRNAs) targeting the wild-type BAFF 3' UTR and the variant BAFF 3' UTR (nucleotides 2130 through 2582) was performed with the use of three prediction programs: TargetScan (http://www.targetscan.org/), miRDB (http://mirdb.org/miRDB/), and RNA22 (https://cm.jefferson.edu/rna22/). The miRNAs and related predicted binding sites (Table S4 in the Supplementary Appendix) were considered for further validation. Pull-down assays, miRNA and anti-miRNA transfection, Western blot analysis, ELISAs, and luciferase assays were used to assess miRNA binding and validate BAFF mRNA-miRNA interactions.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9431, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Differentiation and Positive Selection Analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 9479, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To assess positive selection, we used standard statistical tests to evaluate allele-frequency differentiation (fixation index and population branch statistic) and haplotype diversity (integrated haplotype score and the number of segregating sites by length) in sequences from 1081 unrelated Sardinians as compared with sequences from European participants in phase 3 of the 1000 Genomes Project. For any given statistic, we calculated a \"genomic percentile,\" ranking BAFF-var relative to 3042 other variants that were sampled across the genome and matched for minor-allele frequency in Sardinians, local recombination rates, and levels of background selection.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10144, "infons": {"section_type": "RESULTS", "type": "title_1"}, "text": "Results", "sentences": [], "annotations": [], "relations": []}, {"offset": 10152, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Association of a Variant in TNFSF13B with Multiple Sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10213, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Extending previous work with more samples and an improved genetic map, we conducted a sequencing-based genomewide association study involving 2273 Sardinian patients with multiple sclerosis and 2148 controls, analyzing approximately 12.2 million SNPs. The SNPs that showed a suggestive association (P<5x10-6) (Table S5 in the Supplementary Appendix) included variant rs12874404 near TNFSF13B. This variant is in moderate linkage disequilibrium (r2 = 0.44) with SNP rs9520836, which we previously found to be associated with increased numbers of B cells. This locus was thus a strong candidate for evaluating coincident associations between disease risk and endophenotypes and was further investigated.", "sentences": [], "annotations": [], "relations": []}, {"offset": 10918, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We confirmed the association with multiple sclerosis at this locus by directly genotyping rs12874404 in a sample of Sardinians that included the discovery set and some additional Sardinians (totaling 2934 patients and 3392 controls) and observing a genomewide significant association (odds ratio, 1.27; P = 1.52x10-9). (See the Results section in the Supplementary Appendix.) However, we found no association between rs12874404 and multiple sclerosis in the case- control sets from mainland Italy, the United Kingdom, or Sweden (the lowest P value was found in the Italian sample [P = 0.51]), even though the risk allele was common and sample sizes provided high statistical power. (See the Results section in the Supplementary Appendix.) Thus, rs12874404 is unlikely to be the variant driving the association.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11734, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Because the pattern of linkage disequilibrium around rs12874404 differs between Sardinia and mainland Europe (Fig. S1A in the Supplementary Appendix), we considered whether the signal might come from a variant, such as an indel, that was not assessed in our initial genomewide association study and that was in stronger linkage disequilibrium with rs12874404 in Sardinia than elsewhere. Searching for such variants, we found an indel with GCTGT replaced by A, which had an r2 of 0.76 with rs12874404 in Sardinia but an r2 of only 0.44 among European participants in the 1000 Genomes Project (Fig. S1B in the Supplementary Appendix). Directly genotyping the indel in our Sardinian cohort showed the minor allele (A), which we named \"BAFF-var,\" as the variant most strongly associated with multiple sclerosis (odds ratio, 1.27; P = 1.23x10-9) (Fig. 1A). Conditional analyses showed BAFF-var or rs12874404 completely explaining the association at TNFSF13B, excluding secondary signals among the approximately 10,000 variants assessed at the locus. (See the Results section in the Supplementary Appendix.)", "sentences": [], "annotations": [], "relations": []}, {"offset": 12843, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We further fine-mapped the association through cross-population comparisons. BAFF-var is especially common across Sardinia (frequency, 26.5%) and progressively less common in southern Europe (5.7% in Italy and 4.9% in Spain) and northern Europe (1.8% in the United Kingdom and Sweden). We estimated that we would have power to detect an association with BAFF-var only in the available Italian samples. (See the Results section in the Supplementary Appendix.) By genotyping these samples (in which we initially did not replicate the rs12874404 association), we replicated the association of BAFF-var with risk of multiple sclerosis (odds ratio, 1.25; P = 0.01) (Table S6 in the Supplementary Appendix). Together, these findings pinpoint BAFF-var as the variant in TNFSF13B that is most strongly associated with multiple sclerosis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13673, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "BAFF-var as a General Autoimmunity Variant", "sentences": [], "annotations": [], "relations": []}, {"offset": 13716, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "BAFF is also a prime candidate for involvement in other autoimmune diseases, especially SLE; belimumab, which targets BAFF, has been approved for the treatment of SLE by the Food and Drug Administration. We found that BAFF-var was associated with SLE in the case-control sets from Sardinia (odds ratio, 1.38; P = 4.09x10-5), mainland Italy (odds ratio, 1.49; P = 0.002), and the Iberian Peninsula (odds ratio, 1.55; P = 3.05x10-4), with an odds ratio of 1.44 (P = 6.74x10-10) in a combined analysis across all samples (Table S6 in the Supplementary Appendix). These findings indicate that the effect of BAFF-var is not restricted to multiple sclerosis alone.", "sentences": [], "annotations": [], "relations": []}, {"offset": 14386, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Associations of BAFF-var with Immune Endophenotypes", "sentences": [], "annotations": [], "relations": []}, {"offset": 14438, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We next asked whether BAFF-var might also account for the previously observed associations between variants at the TNFSF13B locus and elevated numbers of B lymphocytes. Assessing a much denser set of markers (including indels) in an expanded sample of 3669 persons from the SardiNIA cohort, we found that BAFF-var dominated the association with circulating B cells (B-cell counts, P = 4.23x10-12; B-cell percentage with respect to lymphocytes, P = 9.36x10-23) (Fig. 1B, and Table S7 in the Supplementary Appendix). To refine the target-cell type, we carried out deeper profiling of six B-cell subtypes. Rather than any particular subtype explaining the overall B-cell association, several subtypes were affected, with CD24+CD27+ (comprising unswitched and switched memory) B cells being most strongly associated (Table S8 in the Supplementary Appendix).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15298, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Furthermore, BAFF-var dramatically augmented levels of soluble BAFF in SardiNIA volunteers (effect size, 0.77 SD; P = 8.47x10-150) (Fig. 1C, and Table S9 in the Supplementary Appendix). It also increased levels of total IgG (P = 1.68x10-12), IgG1 (P = 2.24x10-14), IgA (P = 7.64x10-9), and IgM (P = 4.70x10-8) (Fig. S2 and Table S9 in the Supplementary Appendix). Finally, we found that BAFF-var was also the lead TNFSF13B variant (P = 9.07x10-13) associated with reduced monocyte counts in SardiNIA volunteers (Fig. 1D, and Table S9 in the Supplementary Appendix), with the largest effect on \"classical\" CD14+CD16-monocytes (Table S10 in the Supplementary Appendix).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15990, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Overall, BAFF-var was the top variant in ge-nomewide significant associations (P<6.9x10-9), with 18 immune endophenotypes (Tables S7 through S10 in the Supplementary Appendix). For each of these traits, conditional analysis showed that BAFF-var explained the entire association at the locus (Table S11 in the Supplementary Appendix).", "sentences": [], "annotations": [], "relations": []}, {"offset": 16327, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We also found that soluble BAFF levels were significantly higher in patients with multiple sclerosis or SLE than in controls. Furthermore, using preclinical samples available for SardiNIA volunteers in whom multiple sclerosis developed up to 12 years later, we observed elevated levels of soluble BAFF before disease diagnosis (Table S12 and the Results section in the Supplementary Appendix). We infer that BAFF-var is the causal variant driving an increase in soluble BAFF and a cascade of immune effects leading to increased autoimmunity risk.", "sentences": [], "annotations": [], "relations": []}, {"offset": 16874, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Effect of BAFF-var on Levels of Soluble BAFF", "sentences": [], "annotations": [], "relations": []}, {"offset": 16919, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "The observation that BAFF-var creates an alternative polyadenylation motif, AATAAA, from the sequence AAT[GCTGT/A]AA prompted the hypothesis that the variant 3' UTR could raise soluble BAFF levels by generating a truncated TNFSF13B transcript in the 3' UTR. Indeed, in 606 sequenced leukocyte transcriptomes of SardiNIA participants (Fig. 2), BAFF-var correlated with a decrease of approximately 35% in the longer transcript per allele (P = 8.34x10-86) (Fig. 1E, and Fig. S3 in the Supplementary Appendix), an effect confirmed by quantitative PCR analysis of primary monocyte RNA (Fig. S4 in the Supplementary Appendix). Thus, BAFF-var generates a shorter TNFSF13B 3' U T R.", "sentences": [], "annotations": [], "relations": []}, {"offset": 17603, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "The transcriptome data also implicated BAFF-var as an expression quantitative trait locus that increases TNFSF13B expression (P = 2.37x10-13) (Fig. 1F). However, the elevated mRNA levels could explain only 24 to 27% of the effect on protein (soluble BAFF) levels (Fig. 3A, and the Results section in the Supplementary Appendix), indicating that an increase in translation level was also probably involved. Higher levels of BAFF-var protein could be due to the presence of miRNA sites in the longer, but not in the shorter, 3' UTR that might reduce protein production from the longer 3' UTR.", "sentences": [], "annotations": [], "relations": []}, {"offset": 18201, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We identified in silico candidate miRNA sites that were absent from the truncated 3' UTR (Table S4 in the Supplementary Appendix) and tested them by pulling down miRNA-mRNA complexes from THP1 lysates using biotinylated RNA probes for the TNFSF13B wild-type 3' UTR and the variant 3' UTR (Fig. S5A in the Supplementary Appendix). The miRNAs in the miR-15/107 family and miR-494 were more enriched in the probe for the wild-type 3' UTR than in that for the variant 3' UTR (Fig. S5B in the Supplementary Appendix), suggesting their preferential interaction with the longer 3' UTR.", "sentences": [], "annotations": [], "relations": []}, {"offset": 18794, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Confirming their inhibitory effect on BAFF expression, overexpression of miR-15a, miR-497, and miR-646, but not miR-16 and miR-494, significantly down-regulated levels of endogenous BAFF protein in THP1 cells (Fig. 3B and 3C). One of these miRNAs, miR-15a, is highly expressed in primary monocytes (Fig. 3D) and thus was used in further validation experiments; its overexpression did not lower levels of endogenous TNFSF13B mRNA (Fig. 3E), consistent with post-transcriptional regulation of BAFF protein production. Further supporting the regulation of BAFF protein levels, suppression of miR-15a with the use of a locked nucleic acid-anti-miR increased production of soluble BAFF, both in THP1 cells and in primary monocytes (Fig. 3F and 3G).", "sentences": [], "annotations": [], "relations": []}, {"offset": 19540, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "To verify that miR-15a directly targets TNFSF13B, we cloned the wild-type BAFF 3' UTR and the variant BAFF 3' UTR into the pmirGLO reporter vector (Fig. 4A) and analyzed luciferase activity in HeLa cells, which express low levels of miR-15a (Fig. S6 in the Supplementary Appendix). Co-transfection of miR-15a with pmirGLO wild-type BAFF 3' UTR or pmirGLO variant BAFF 3' UTR substantially reduced reporter levels, whereas reporters bearing mutated miR-15a binding sites were refractory to repression by miR-15a (Fig. 4B).", "sentences": [], "annotations": [], "relations": []}, {"offset": 20070, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "Importantly, cotransfection of miR-15a with the variant BAFF 3' UTR reduced reporter activity to levels similar to those seen for the wild-type BAFF 3' UTR with one of the two miR-15a sites mutated, probably because one miR-15a site is absent from the variant BAFF 3' UTR. These data indicate that BAFF-var raises soluble BAFF levels by favoring the production of a shorter transcript that is less inhibited by miR-15a. However, the higher luciferase activity from short reporters than from long reporters : either basal or cotransfected with miR-15a after mutating miR-15a binding sites : suggests that miR-15a does not fully explain the BAFF-var regulatory effects, and other miRNAs or RNA-binding proteins may also influence soluble BAFF levels.", "sentences": [], "annotations": [], "relations": []}, {"offset": 20829, "infons": {"section_type": "RESULTS", "type": "title_2"}, "text": "Evidence of Positive Selection on BAFF-var", "sentences": [], "annotations": [], "relations": []}, {"offset": 20872, "infons": {"section_type": "RESULTS", "type": "paragraph"}, "text": "We next assessed whether the high frequency of BAFF-var in the isolated Sardinian population (Fig. S8A in the Supplementary Appendix) is consistent with the effects of random genetic drift acting across the genome or whether it is more likely the outcome of selection specifically favoring BAFF-var in Sardinia (positive selection). We found that BAFF-var has greater differences in frequency between Sardinians and Europeans than the vast majority of variants matched for allelic frequency in Sardinia and for other pertinent genetic features (99.97th genomic percentile for both fixation index and population branch statistic) (Table S13 and Fig. S8B in the Supplementary Appendix). In addition, the core haplotype carrying BAFF-var is remarkably longer than haplotypes carrying variants with matched genetic features (99.91th genomic percentile for integrated haplotype score and >99.99th genomic percentile for the number of segregating sites by length) (Figs. S8C and S9A in the Supplementary Appendix), a finding consistent with the hypothesis of positive selection for BAFF-var in Sardinia. The combination of extreme frequency differences and long core haplotype suggests that BAFF-var has been positively selected, most likely as an adaptation to a selective pressure particularly prevalent in Sardinia.", "sentences": [], "annotations": [], "relations": []}, {"offset": 22185, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "Discussion", "sentences": [], "annotations": [], "relations": []}, {"offset": 22196, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Since its discovery, BAFF has been studied in animal models, with an indication for a role in autoimmunity from mice that overexpress BAFF and have symptoms resembling those of human SLE and Sjogren's syndrome. In contrast, case-control studies of human autoimmune disease that compared levels of soluble BAFF in biologic fluids have overall been inconclusive. (See the Discussion section in the Supplementary Appendix.) Furthermore, previous genomewide association studies provided no genetic evidence (in large consortium efforts) or weak genetic evidence (in a small study) for its role in autoimmune disease. The convergent genetic, transcriptomic, and functional evidence now supports its effects in autoimmunity. A schematic depiction of the effects of BAFF-var is shown in Figure 5. Our findings of naturally overexpressed BAFF in the general population are reminiscent of the large increases in IgM, IgG, and IgA in constitutive Baff-transgenic mice. Furthermore, the lack of association of BAFF-var with any of the 153 T-cell traits that we assessed (Table S7 in the Supplementary Appendix) is consistent with the development of auto-immunity to the same extent in T-cell-sufficient and T-cell-deficient Baff-transgenic mice. We infer that the increased risk of multiple sclerosis and SLE associated with BAFF overexpression mainly involves humoral immunity, consistent with the efficacy of B-cell-depleting therapies.", "sentences": [], "annotations": [], "relations": []}, {"offset": 23633, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "However, the effects of BAFF-var are broad, and the involvement of specific B-cell and immunoglobulin subtypes in the pathogenesis of multiple sclerosis and SLE remains unclear and requires further explication. Moreover, how the observed BAFF-var-driven changes in peripheral blood relate to effects in mucosal and target organ compartments remains unresolved. For instance, the reduction in circulating monocytes reported here could result from their soluble BAFF-driven mobilization or transformation into macrophages or dendritic cells at sites of inflammation, consistent with findings in mice. Alternatively, it may reflect negative feedback in response to the enhanced production of soluble BAFF in monocytes.", "sentences": [], "annotations": [], "relations": []}, {"offset": 24353, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Nevertheless, besides supporting BAFF as a target in multiple sclerosis and SLE, our results have implications for clinical research. A pertinent one, to be assessed in further studies, would be that patients stratified according to BAFF-var status might show a differential benefit from anti-BAFF therapies. One might also anticipate that patients carrying BAFF-var would have a weaker response to B-cell-depleting therapies owing to a faster resurgence of memory B cells. In fact, patients with SLE with higher basal levels of BAFF have been found to have poorer or shorter clinical responses to rituximab than those with lower levels.", "sentences": [], "annotations": [], "relations": []}, {"offset": 24993, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Our findings also underline the critical balance between regulation of immune responses to defend against infection and possible tissue damage from the elicited responses. Such evolutionary trade-offs might be a more general phenomenon, consistent with previous work.", "sentences": [], "annotations": [], "relations": []}, {"offset": 25261, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "BAFF-var may have been positively selected in Sardinia by providing resistance to Plasmodium falciparum or P. vivax malaria, both of which were strikingly prevalent in Sardinia until their eradication in the 1950s. The malaria-driven selective pressure to maintain high BAFF levels is supported by models of malaria in mice, in which BAFF overexpression confers protection against lethal malaria infection. In addition, as shown here, BAFF-var increases antibody production, and classic findings showed that antibody transfer from adults with immunity to malaria to acutely infected children reduced blood-stage parasitemia and disease severity.", "sentences": [], "annotations": [], "relations": []}, {"offset": 25907, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Overall, the evolutionary scenario we propose is that BAFF-var was selected as an adaptive response to malaria infection, resulting in an increased present-day risk of autoimmunity.", "sentences": [], "annotations": [], "relations": []}, {"offset": 26089, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 26112, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Disclosure forms provided by the authors are available with the full text of this article at NEJM.org.", "sentences": [], "annotations": [], "relations": []}, {"offset": 26215, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Maristella Steri, Ph.D., Valeria Orru, Ph.D., M. Laura Idda, Ph.D., Maristella Pitzalis, Ph.D., Mauro Pala, Ph.D., Ilenia Zara, B.Eng., Carlo Sidore, Ph.D., Valeria Faa, M.S., Matteo Floris, Ph.D., Manila Deiana, Isadora Asunis, Eleonora Porcu, Ph.D., Antonella Mulas, Ph.D., Maria G. Piras, M.S., Monia Lobina, Ph.D., Sandra Lai, M.S., Mara Marongiu, Ph.D., Valentina Serra, Ph.D., Michele Marongiu, B.S., Gabriella Sole, M.S., Fabio Busonero, Ph.D., Andrea Maschio, M.S., Roberto Cusano, M.S., Gianmauro Cuccuru, M.S., Francesca Deidda, Ph.D., Fausto Poddie, M.S., Gabriele Farina, M.D., Mariano Dei, M.S., Francesca Virdis, Ph.D., Stefania Olla, Ph.D., Maria A. Satta, M.D., Mario Pani, M.D., Alessandro Delitala, M.D., Eleonora Cocco, M.D., Jessica Frau, M.D., Giancarlo Coghe, M.D., Lorena Lorefice, M.D., Giuseppe Fenu, M.D., Paola Ferrigno, M.D., Maria Ban, Ph.D., Nadia Barizzone, Ph.D., Maurizio Leone, M.D., Franca R. Guerini, M.D., Matteo Piga, M.D., Davide Firinu, M.D., Ingrid Kockum, Ph.D., Izaura Lima Bomfim, Ph.D., Tomas Olsson, Ph.D., Lars Alfredsson, Ph.D., Ana Suarez, M.D., Patricia E. Carreira, M.D., Maria J. Castillo-Palma, M.D., Joseph H. Marcus, B.S., Mauro Congia, M.D., Andrea Angius, Ph.D., Maurizio Melis, M.D., Antonio Gonzalez, Ph.D., Marta E. Alarcon Riquelme, Ph.D., Berta M. da Silva, Ph.D., Maurizio Marchini, Ph.D., Maria G. Danieli, M.D., Stefano Del Giacco, M.D., Alessandro Mathieu, M.D., Antonello Pani, M.D., Stephen B. Montgomery, Ph.D., Giulio Rosati, M.D., Jan Hillert, M.D., Ph.D., Stephen Sawcer, Ph.D., Sandra D'Alfonso, Ph.D., John A. Todd, Ph.D., John Novembre, Ph.D., Goncalo R. Abecasis, Ph.D., Michael B. Whalen, Ph.D., Maria G. Marrosu, M.D., Alessandra Meloni, Serena Sanna, Ph.D., Myriam Gorospe, Ph.D., David Schlessinger, Ph.D., Edoardo Fiorillo, Ph.D., Magdalena Zoledziewska, Ph.D., Francesco Cucca, M.D.", "sentences": [], "annotations": [], "relations": []}, {"offset": 28084, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Istituto di Ricerca Genetica e Biomedica, Consiglio Nazionale delle Ricerche Monserrato (M.S., V.O., M.L.I., M. Pitzalis, M. Pala, C.S., V.F., M.F., M. Deiana, I.A., E.P., A. Mulas, M.G.P., M. Lobina, S.L., Mara Marongiu, V.S., Michele Marongiu, G.S., F.B., A. Maschio, F.D., M. Dei, F.V., S.O., A.A., M.B.W., A. Meloni, S. Sanna, E.F., M.Z., F.C.), Center for Advanced Studies, Research, and Development in Sardinia, Parco Scientifico e Tecnologico della Sardegna (I.Z., M.F., R.C., G. Cuccuru), Struttura Complessa Disciplina di Ematologia e Centro Trapianto Cellule Staminali Emopoietiche Wilma Deplano, Ospedale Oncologico di Riferimento Regionale Armando Businco (M. Pani), Dipartimento di Sanita Pubblica, Medicina Clinica e Molecolare, Universita di Cagliari (E.C., J.F., G. Coghe, L.L., G. Fenu), Azienda Ospedaliera Brotzu, S.C. Neurologia (P.F., M. Melis), Division of Rheumatology, University and University Hospital of Cagliari (M. Piga, A. Mathieu), Department of Medical Sciences M. Aresu, University of Cagliari (D.F., S.D.G., M.G.M.), Azienda Ospedaliera Brotzu, U.S. Gastroenterologia Pediatrica Ospedale Pediatrico Microcitemico A. Cao (M.C.), and Nephrology, Dialysis, and Transplantation Unit, Giuseppe Brotzu Hospital (A.P.), Cagliari, Dipartimento di Scienze Biomediche, Universita degli Studi di Sassari (M.F., F.P., F.C.), Unit of Neurology, Department of Clinical and Experimental Medicine, University of Sassari (G. Farina, G.R.), and Servizio Trasfusionale (M.A.S.) and Clinica Medica (A.D.), Azienda Ospedaliero Universitaria di Sassari, Sassari, Neurology B, Department of Neurological, Biomedical, and Movement Sciences, University of Verona, Verona (G. Farina), Department of Health Sciences, Interdisciplinary Research Center of Autoimmune Diseases, University of Eastern Piedmont, Novara (N.B., S.D.), SC Neurologia, Dipartimento di Scienze Mediche, Istituti di Ricovero e Cura a Carattere Scientifico (IRCCS) Casa Sollievo della Sofferenza, San Giovanni Rotondo (M. Leone), Don C. Gnocchi Foundation IRCCS (F.R.G.), and Referral Center for Systemic Autoimmune Diseases Fondazione IRCCS Ca Granda Ospedale Maggiore Policlinico and University of Milan (M. Marchini), Milan, and Dipartimento di Scienze Cliniche e Molecolari, Universita Politecnica delle Marche e Ospedali Riuniti, Ancona (M.G.D.) : all in Italy; Laboratory of Genetics and Genomics, National Institute on Aging, National Institutes of Health, Baltimore (M.L.I., M.G., D.S.); the Department of Clinical Neurosciences (M.B., S. Sawcer) and JDRF-Wellcome Trust Diabetes and Inflammation Laboratory, National Institute for Health Research Cambridge Biomedical Research Centre, Cambridge Institute for Medical Research (J.A.T.), University of Cambridge, Cambridge, United Kingdom; Department of Clinical Neuroscience, Karolinska Institutet at Karolinska University Hospital Solna (I.K., I.L.B., T.O., J.H.), Institute of Environmental Medicine (L.A.) and Institute of Environmental Medicine, Unit of Immunology and Chronic Disease (M.E.A.R.), Karolinska Institute, and Center for Occupational and Environmental Medicine, Stockholm County Council (L.A.), Stockholm; Department of Functional Biology, University of Oviedo, Oviedo (A.S.), Rheumatology Department, Hospital Universitario 12 de Octubre, Madrid (P.E.C.), Department of Internal Medicine, Hospital Universitario Virgen del Rocio, Seville (M.J.C.-P.), Laboratorio de Investigacion 10 and Rheumatology Unit, Instituto de Investigacion Sanitaria-Hospital Clinico Universitario de Santiago, Santiago de Compostela (A.G.), and Centro de Genomica e Investigacion Oncologica, Pfizer-Universidad de Granada-Junta de Andalucia, Granada (M.E.A.R.) : all in Spain; Department of Human Genetics, University of Chicago, Chicago (J.H.M., J.N.); Centro Hospitalar do Porto-Hospital Santo Antonio and Unit for Multidisciplinary Research in Biomedicine-Unidade Multidisciplinar de Investigacao Biomedica, Porto, Portugal (B.M.S.); Departments of Pathology and Genetics, Stanford University, Stanford, CA (S.B.M.); and Center for Statistical Genetics, University of Michigan, Ann Arbor (G.R.A.).", "sentences": [], "annotations": [], "relations": []}, {"offset": 32245, "infons": {"fpage": "700", "lpage": "9", "name_0": "surname:Sawcer;given-names:S", "name_1": "surname:Franklin;given-names:RJM", "name_2": "surname:Ban;given-names:M", "pub-id_pmid": "24852507", "section_type": "REF", "source": "Lancet Neurol", "type": "ref", "volume": "13", "year": "2014"}, "text": "Multiple sclerosis genetics", "sentences": [], "annotations": [], "relations": []}, {"offset": 32273, "infons": {"fpage": "1353", "lpage": "60", "name_0": "surname:Beecham;given-names:AH", "name_1": "surname:Patsopoulos;given-names:NA", "name_2": "surname:Xifara;given-names:DK", "pub-id_pmid": "24076602", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "45", "year": "2013"}, "text": "Analysis of immune-related loci identifies 48 new susceptibility variants for multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 32370, "infons": {"fpage": "1457", "lpage": "64", "name_0": "surname:Bentham;given-names:J", "name_1": "surname:Morris;given-names:DL", "name_2": "surname:Cunninghame Graham;given-names:DS", "pub-id_pmid": "26502338", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Genetic association analyses implicate aberrant regulation of innate and adaptive immunity genes in the pathogenesis of systemic lupus erythematosus", "sentences": [], "annotations": [], "relations": []}, {"offset": 32519, "infons": {"fpage": "242", "lpage": "56", "name_0": "surname:Orru;given-names:V", "name_1": "surname:Steri;given-names:M", "name_2": "surname:Sole;given-names:G", "pub-id_pmid": "24074872", "section_type": "REF", "source": "Cell", "type": "ref", "volume": "155", "year": "2013"}, "text": "Genetic variants regulating immune cell levels in health and disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 32588, "infons": {"fpage": "2947", "lpage": "57", "name_0": "surname:Zavattari;given-names:P", "name_1": "surname:Deidda;given-names:E", "name_2": "surname:Whalen;given-names:M", "pub-id_pmid": "11115838", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "9", "year": "2000"}, "text": "Major factors influencing linkage disequilibrium by analysis of different chromosome regions in distinct populations: demography, chromosome recombination frequency and selection", "sentences": [], "annotations": [], "relations": []}, {"offset": 32767, "infons": {"fpage": "1272", "lpage": "81", "name_0": "surname:Sidore;given-names:C", "name_1": "surname:Busonero;given-names:F", "name_2": "surname:Maschio;given-names:A", "pub-id_pmid": "26366554", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Genome sequencing elucidates Sardinian genetic architecture and augments association analyses for lipid and blood inflammatory markers", "sentences": [], "annotations": [], "relations": []}, {"offset": 32902, "infons": {"fpage": "117", "lpage": "39", "name_0": "surname:Rosati;given-names:G", "pub-id_pmid": "11603614", "section_type": "REF", "source": "Neurol Sci", "type": "ref", "volume": "22", "year": "2001"}, "text": "The prevalence of multiple sclerosis in the world: an update", "sentences": [], "annotations": [], "relations": []}, {"offset": 32963, "infons": {"fpage": "28", "lpage": "37", "name_0": "surname:Piga;given-names:M", "name_1": "surname:Casula;given-names:L", "name_2": "surname:Perra;given-names:D", "pub-id_pmid": "26199283", "section_type": "REF", "source": "Lupus", "type": "ref", "volume": "25", "year": "2016"}, "text": "Population-based analysis of hospitalizations in a West-European region revealed major changes in hospital utilization for patients with systemic lupus erythematosus over the period 2001-2012", "sentences": [], "annotations": [], "relations": []}, {"offset": 33155, "infons": {"fpage": "1264", "lpage": "71", "name_0": "surname:Danjou;given-names:F", "name_1": "surname:Zoledziewska;given-names:M", "name_2": "surname:Sidore;given-names:C", "pub-id_pmid": "26366553", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Genome-wide association analyses based on whole-genome sequencing in Sardinia provide insights into regulation of hemoglobin levels", "sentences": [], "annotations": [], "relations": []}, {"offset": 33287, "infons": {"fpage": "1352", "lpage": "6", "name_0": "surname:Zoledziewska;given-names:M", "name_1": "surname:Sidore;given-names:C", "name_2": "surname:Chiang;given-names:CWK", "pub-id_pmid": "26366551", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Height-reducing variants and selection for short stature in Sardinia", "sentences": [], "annotations": [], "relations": []}, {"offset": 33356, "infons": {"fpage": "231", "lpage": "64", "name_0": "surname:Mackay;given-names:F", "name_1": "surname:Schneider;given-names:P", "name_2": "surname:Rennert;given-names:P", "name_3": "surname:Browning;given-names:J", "pub-id_pmid": "12427767", "section_type": "REF", "source": "Annu Rev Immunol", "type": "ref", "volume": "21", "year": "2003"}, "text": "BAFF AND APRIL: a tutorial on B cell survival", "sentences": [], "annotations": [], "relations": []}, {"offset": 33402, "infons": {"fpage": "721", "lpage": "31", "name_0": "surname:Navarra;given-names:SV", "name_1": "surname:Guzman;given-names:RM", "name_2": "surname:Gallacher;given-names:AE", "pub-id_pmid": "21296403", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "377", "year": "2011"}, "text": "Efficacy and safety of belimumab in patients with active systemic lupus erythematosus: a randomised, placebo-controlled, phase 3 trial", "sentences": [], "annotations": [], "relations": []}, {"offset": 33537, "infons": {"fpage": "e132", "issue": "8", "name_0": "surname:Pilia;given-names:G", "name_1": "surname:Chen;given-names:WM", "name_2": "surname:Scuteri;given-names:A", "pub-id_pmid": "16934002", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "2", "year": "2006"}, "text": "Heritability of cardiovascular and personality traits in 6,148 Sardinians", "sentences": [], "annotations": [], "relations": []}, {"offset": 33611, "infons": {"fpage": "495", "lpage": "7", "name_0": "surname:Sanna;given-names:S", "name_1": "surname:Pitzalis;given-names:M", "name_2": "surname:Zoledziewska;given-names:M", "pub-id_pmid": "20453840", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "42", "year": "2010"}, "text": "Variants within the immunoregulatory CBLB gene are associated with multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 33697, "infons": {"fpage": "639", "lpage": "50", "name_0": "surname:Holsinger;given-names:KE", "name_1": "surname:Weir;given-names:BS", "pub-id_pmid": "19687804", "section_type": "REF", "source": "Nat Rev Genet", "type": "ref", "volume": "10", "year": "2009"}, "text": "Genetics in geographically structured populations: defining, estimating and interpreting F(ST)", "sentences": [], "annotations": [], "relations": []}, {"offset": 33792, "infons": {"fpage": "75", "lpage": "8", "name_0": "surname:Yi;given-names:X", "name_1": "surname:Liang;given-names:Y", "name_2": "surname:Huerta-Sanchez;given-names:E", "pub-id_pmid": "20595611", "section_type": "REF", "source": "Science", "type": "ref", "volume": "329", "year": "2010"}, "text": "Sequencing of 50 human exomes reveals adaptation to high altitude", "sentences": [], "annotations": [], "relations": []}, {"offset": 33858, "infons": {"fpage": "e72", "issue": "3", "name_0": "surname:Voight;given-names:BF", "name_1": "surname:Kudaravalli;given-names:S", "name_2": "surname:Wen;given-names:X", "name_3": "surname:Pritchard;given-names:JK", "pub-id_pmid": "16494531", "section_type": "REF", "source": "PLoS Biol", "type": "ref", "volume": "4", "year": "2006"}, "text": "A map of recent positive selection in the human genome", "sentences": [], "annotations": [], "relations": []}, {"offset": 33913, "infons": {"fpage": "1275", "lpage": "91", "name_0": "surname:Ferrer-Admetlla;given-names:A", "name_1": "surname:Liang;given-names:M", "name_2": "surname:Korneliussen;given-names:T", "name_3": "surname:Nielsen;given-names:R", "pub-id_pmid": "24554778", "section_type": "REF", "source": "Mol Biol Evol", "type": "ref", "volume": "31", "year": "2014"}, "text": "On detecting incomplete soft or hard selective sweeps using haplotype structure", "sentences": [], "annotations": [], "relations": []}, {"offset": 33993, "infons": {"fpage": "68", "lpage": "74", "name_0": "surname:Auton;given-names:A", "name_1": "surname:Brooks;given-names:LD", "pub-id_pmid": "26432245", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "526", "year": "2015"}, "text": "A global reference for human genetic variation", "sentences": [], "annotations": [], "relations": []}, {"offset": 34040, "infons": {"fpage": "755", "lpage": "65", "name_0": "surname:Tipton;given-names:CM", "name_1": "surname:Fucile;given-names:CF", "name_2": "surname:Darce;given-names:J", "pub-id_pmid": "26006014", "section_type": "REF", "source": "Nat Immunol", "type": "ref", "volume": "16", "year": "2015"}, "text": "Diversity, cellular origin and autoreactivity of antibody-secreting cell population expansions in acute systemic lupus erythematosus", "sentences": [], "annotations": [], "relations": []}, {"offset": 34173, "infons": {"fpage": "3127", "lpage": "41", "name_0": "surname:Afonso-Grunz;given-names:F", "name_1": "surname:Muller;given-names:S", "pub-id_pmid": "26037721", "section_type": "REF", "source": "Cell Mol Life Sci", "type": "ref", "volume": "72", "year": "2015"}, "text": "Principles of miRNA-mRNA interactions: beyond sequence complementarity", "sentences": [], "annotations": [], "relations": []}, {"offset": 34244, "infons": {"fpage": "491", "lpage": "509", "name_0": "surname:Finnerty;given-names:JR", "name_1": "surname:Wang;given-names:WX", "name_2": "surname:Hebert;given-names:SS", "name_3": "surname:Wilfred;given-names:BR", "name_4": "surname:Mao;given-names:G", "name_5": "surname:Nelson;given-names:PT", "pub-id_pmid": "20678503", "section_type": "REF", "source": "J Mol Biol", "type": "ref", "volume": "402", "year": "2010"}, "text": "The miR-15/107 group of microRNA genes: evolutionary biology, cellular functions, and roles in human diseases", "sentences": [], "annotations": [], "relations": []}, {"offset": 34354, "infons": {"fpage": "197", "lpage": "218", "name_0": "surname:Nielsen;given-names:R", "pub-id_pmid": "16285858", "section_type": "REF", "source": "Annu Rev Genet", "type": "ref", "volume": "39", "year": "2005"}, "text": "Molecular signatures of natural selection", "sentences": [], "annotations": [], "relations": []}, {"offset": 34396, "infons": {"fpage": "260", "lpage": "3", "name_0": "surname:Moore;given-names:PA", "name_1": "surname:Belvedere;given-names:O", "name_2": "surname:Orr;given-names:A", "pub-id_pmid": "10398604", "section_type": "REF", "source": "Science", "type": "ref", "volume": "285", "year": "1999"}, "text": "BLyS: member of the tumor necrosis factor family and B lymphocyte stimulator", "sentences": [], "annotations": [], "relations": []}, {"offset": 34473, "infons": {"fpage": "1697", "lpage": "710", "name_0": "surname:Mackay;given-names:F", "name_1": "surname:Woodcock;given-names:SA", "name_2": "surname:Lawton;given-names:P", "pub-id_pmid": "10587360", "section_type": "REF", "source": "J Exp Med", "type": "ref", "volume": "190", "year": "1999"}, "text": "Mice transgenic for BAFF develop lymphocytic disorders along with autoimmune manifestations", "sentences": [], "annotations": [], "relations": []}, {"offset": 34565, "infons": {"fpage": "214", "lpage": "9", "pub-id_pmid": "21833088", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "476", "year": "2011"}, "text": "Genetic risk and a primary role for cell-mediated immune mechanisms in multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 34655, "infons": {"fpage": "1536", "lpage": "40", "name_0": "surname:Pandit;given-names:L", "name_1": "surname:Ban;given-names:M", "name_2": "surname:Beecham;given-names:AH", "pub-id_pmid": "26754803", "section_type": "REF", "source": "Mult Scler", "type": "ref", "volume": "22", "year": "2016"}, "text": "European multiple sclerosis risk variants in the south Asian population", "sentences": [], "annotations": [], "relations": []}, {"offset": 34727, "infons": {"fpage": "1959", "lpage": "71", "name_0": "surname:Groom;given-names:JR", "name_1": "surname:Fletcher;given-names:CA", "name_2": "surname:Walters;given-names:SN", "pub-id_pmid": "17664289", "section_type": "REF", "source": "J Exp Med", "type": "ref", "volume": "204", "year": "2007"}, "text": "BAFF and MyD88 signals promote a lupuslike disease independent of T cells", "sentences": [], "annotations": [], "relations": []}, {"offset": 34801, "infons": {"fpage": "676", "lpage": "88", "name_0": "surname:Hauser;given-names:SL", "name_1": "surname:Waubant;given-names:E", "name_2": "surname:Arnold;given-names:DL", "pub-id_pmid": "18272891", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "358", "year": "2008"}, "text": "B-cell depletion with rituximab in relapsing-remitting multiple sclerosis", "sentences": [], "annotations": [], "relations": []}, {"offset": 34877, "infons": {"fpage": "1779", "lpage": "87", "name_0": "surname:Kappos;given-names:L", "name_1": "surname:Li;given-names:D", "name_2": "surname:Calabresi;given-names:PA", "pub-id_pmid": "22047971", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "378", "year": "2011"}, "text": "Ocrelizumab in relapsing-remitting multiple sclerosis: a phase 2, randomised, placebo-controlled, multicentre trial", "sentences": [], "annotations": [], "relations": []}, {"offset": 34993, "infons": {"fpage": "1273", "lpage": "80", "name_0": "surname:Zouggari;given-names:Y", "name_1": "surname:Ait-Oufella;given-names:H", "name_2": "surname:Bonnin;given-names:P", "pub-id_pmid": "24037091", "section_type": "REF", "source": "Nat Med", "type": "ref", "volume": "19", "year": "2013"}, "text": "B lymphocytes trigger monocyte mobilization and impair heart function after acute myocardial infarction", "sentences": [], "annotations": [], "relations": []}, {"offset": 35097, "infons": {"fpage": "3044", "lpage": "56", "name_0": "surname:Anolik;given-names:JH", "name_1": "surname:Barnard;given-names:J", "name_2": "surname:Owen;given-names:T", "pub-id_pmid": "17763423", "section_type": "REF", "source": "Arthritis Rheum", "type": "ref", "volume": "56", "year": "2007"}, "text": "Delayed memory B cell recovery in peripheral blood and lymphoid tissue in systemic lupus erythematosus after B cell depletion therapy", "sentences": [], "annotations": [], "relations": []}, {"offset": 35231, "infons": {"fpage": "1011", "lpage": "6", "name_0": "surname:Cambridge;given-names:G", "name_1": "surname:Isenberg;given-names:DA", "name_2": "surname:Edwards;given-names:JCW", "pub-id_pmid": "17962238", "section_type": "REF", "source": "Ann Rheum Dis", "type": "ref", "volume": "67", "year": "2008"}, "text": "B cell depletion therapy in systemic lupus erythematosus: relationships among serum B lymphocyte stimulator levels, autoantibody profile and clinical response", "sentences": [], "annotations": [], "relations": []}, {"offset": 35390, "infons": {"fpage": "304", "lpage": "5", "name_0": "surname:Sanz;given-names:I", "pub-id_pmid": "19491910", "section_type": "REF", "source": "Nat Rev Rheumatol", "type": "ref", "volume": "5", "year": "2009"}, "text": "Connective tissue diseases: the conundrum of B cell depletion in SLE", "sentences": [], "annotations": [], "relations": []}, {"offset": 35459, "infons": {"fpage": "517", "lpage": "29", "name_0": "surname:Raj;given-names:T", "name_1": "surname:Kuchroo;given-names:M", "name_2": "surname:Replogle;given-names:JM", "name_3": "surname:Raychaudhuri;given-names:S", "name_4": "surname:Stranger;given-names:BE", "name_5": "surname:De Jager;given-names:PL", "pub-id_pmid": "23522783", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "92", "year": "2013"}, "text": "Common risk alleles for inflammatory diseases are targets of recent positive selection", "sentences": [], "annotations": [], "relations": []}, {"offset": 35546, "infons": {"fpage": "1460", "lpage": "6", "name_0": "surname:Tognotti;given-names:E", "pub-id_pmid": "19788815", "section_type": "REF", "source": "Emerg Infect Dis", "type": "ref", "volume": "15", "year": "2009"}, "text": "Program to eradicate malaria in Sardinia, 1946-1950", "sentences": [], "annotations": [], "relations": []}, {"offset": 35598, "infons": {"fpage": "3291", "lpage": "301", "name_0": "surname:Liu;given-names:XQ", "name_1": "surname:Stacey;given-names:KJ", "name_2": "surname:Horne-Debets;given-names:JM", "pub-id_pmid": "22936176", "section_type": "REF", "source": "Eur J Immunol", "type": "ref", "volume": "42", "year": "2012"}, "text": "Malaria infection alters the expression of B-cell activating factor resulting in diminished memory antibody responses and survival", "sentences": [], "annotations": [], "relations": []}, {"offset": 35729, "infons": {"fpage": "733", "lpage": "7", "name_0": "surname:Cohen;given-names:S", "name_1": "surname:McGregor;given-names:IA", "name_2": "surname:Carrington;given-names:S", "pub-id_pmid": "13880318", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "192", "year": "1961"}, "text": "Gamma-globulin and acquired immunity to human malaria", "sentences": [], "annotations": [], "relations": []}, {"offset": 35783, "infons": {"file": "nihms889807f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Regional Association Plots", "sentences": [], "annotations": [], "relations": []}, {"offset": 35810, "infons": {"file": "nihms889807f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Shown are association results in the TNFSF13B region for multiple sclerosis (Panel A), B-cell percentage with respect to lymphocytes (Panel B), level of soluble B-cell activating factor (BAFF) (Panel C), monocyte counts (Panel D), length of the 3' untranslated region (3' UTR) of TNFSF13B (Panel E), and TNFSF13B messenger RNA (mRNA) (Panel F). Each panel shows the association strength (expressed as negative log10 P values) versus the genomic position (on the hg19/GRCh37 genomic build), with specifications on genes, exons, and direction of transcription shown in the box at the bottom of the column. In each plot, BAFF-var is the variant with the strongest association. Other variants in the region are color-coded to reflect their extent of linkage disequilibrium with BAFF-var (taken from pairwise r2 values calculated for Sardinian haplotypes). Panel A shows results for 2273 patients with multiple sclerosis and 2148 controls and for the extended sample (diamonds) of 2934 patients with the disorder and 3392 controls. Panels B through F refer to the SardiNIA study cohort.", "sentences": [], "annotations": [], "relations": []}, {"offset": 36896, "infons": {"file": "nihms889807f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_title_caption"}, "text": "RNA Sequencing Coverage across the TNFSF13B Gene", "sentences": [], "annotations": [], "relations": []}, {"offset": 36945, "infons": {"file": "nihms889807f2.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "RNA expression levels are plotted as the relative number of reads across the TNFSF13B locus, spanning the last exon (exon 6) and the 3' UTR. The mean expression levels for the three alternative genotypes (wild type [WT]/WT, BAFF-var/BAFF-var, and WT/BAFF-var) are shown. The 3' UTRs (long and short forms) are represented with dark gray bars, and the BAFF-var position is specified.", "sentences": [], "annotations": [], "relations": []}, {"offset": 37332, "infons": {"file": "nihms889807f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Post-transcriptional Regulation of BAFF Protein Expression by MicroRNAs", "sentences": [], "annotations": [], "relations": []}, {"offset": 37404, "infons": {"file": "nihms889807f3.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "Panel A shows a box plot of soluble BAFF levels, as determined by enzyme-linked immunosorbent assay (ELISA), in serum specimens from 2733 genotyped SardiNIA volunteers, stratified according to genotype. Panel B shows the results of Western blot analysis of endogenous BAFF protein in THP1 cells 48 hours after transfection of the microRNA (miRNA) precursors. Panel C shows BAFF protein expression normalized to HSP90 levels and plotted relative to the scrambled miRNA control (miR-Ctr). Panel D shows relative miRNA expression in primary monocytes, quantified by reverse transcription and quantitative polymerase-chain-reaction (qPCR) analysis using U6 RNA as the endogenous control. Panel E shows quantification by qPCR of BAFF mRNA levels after miR-15a overexpression in THP1 cells, normalized to GAPDH mRNA levels. Soluble BAFF levels were measured by ELISA after transfection of the locked nucleic acid-anti-miR-15a oligonucleotide into THP1 cells, as shown in Panel F, and into primary monocytes, as shown in Panel G; results were normalized to locked nucleic acid-anti-miR control samples. Data in Panels C through G are the means of at least three independent experiments. I bars represent standard errors. Level of significance, calculated by t-test, is indicated.", "sentences": [], "annotations": [], "relations": []}, {"offset": 38683, "infons": {"file": "nihms889807f4.jpg", "id": "F4", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Differential Regulation of BAFF Expression by miR-15a", "sentences": [], "annotations": [], "relations": []}, {"offset": 38737, "infons": {"file": "nihms889807f4.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "Panel A shows a representation of luciferase reporter constructs. Wild-type (WT) BAFF 3' UTR and variant (var) BAFF 3' UTR sequences were cloned into the pmirGLO vector. Numbers 1 and 2 correspond to the miR-15a binding sites. Panel B shows the cotransfection of BAFF reporter constructs (WT or var) with miRNA-15a precursor or with a negative control into HeLa cells. \"Mut. 1\" and \"Mut. 2\" refer to the reporters mutated in the first and second miRNA-15a binding sites depicted in Panel A. Firefly luciferase levels were normalized to renilla luciferase activity for each sample, and all values were plotted relative to the WT construct. The graph is representative of four independent experiments. Level of significance, calculated by t-test, is indicated.", "sentences": [], "annotations": [], "relations": []}, {"offset": 39508, "infons": {"file": "nihms889807f5.jpg", "id": "F5", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Effects of BAFF-var at the Levels of Transcript Type, Protein Production, and Cellular Response", "sentences": [], "annotations": [], "relations": []}, {"offset": 39604, "infons": {"file": "nihms889807f5.jpg", "id": "F5", "section_type": "FIG", "type": "fig_caption"}, "text": "Shown is a schematic depiction of the location of BAFF-var within TNFSF13B and its effects on the generation of mRNAs with different 3' UTR lengths. The number and location of miRNA sites, production of soluble BAFF, endophenotypes, and autoimmunity risk are indicated. BAFF-var creates an alternative polyadenylation signal that generates a shorter 3' UTR transcript lacking a miRNA binding site. In contrast to the wild-type allele, which is associated with long 3' UTR only, BAFF-var leads to a mixed population of mRNAs with long and short 3' UTRs, resulting in higher production of soluble BAFF. In turn, the increased levels of soluble BAFF lead to higher numbers of B cells and immunoglobulins, reduced levels of monocytes, and an increased risk of autoimmunity.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}