{"source": "PMC", "date": "20210103", "key": "pmc.key", "infons": {}, "documents": [{"id": "5542853", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1182/blood-2017-02-769661", "article-id_manuscript": "HHSPA886254", "article-id_pmc": "5542853", "article-id_pmid": "28584135", "fpage": "686", "issue": "5", "license": "\n          This file is available for text mining. It may also be used consistent with the principles of fair use under the copyright law.\n        ", "lpage": "688", "name_0": "surname:Chaturvedi;given-names:Shruti", "name_1": "surname:Bhatnagar;given-names:Pallav", "name_2": "surname:Bean;given-names:Christopher J.", "name_3": "surname:Steinberg;given-names:Martin H.", "name_4": "surname:Milton;given-names:Jaqueline N.", "name_5": "surname:Casella;given-names:James F.", "name_6": "surname:Barron-Casella;given-names:Emily", "name_7": "surname:Arking;given-names:Dan E.", "name_8": "surname:DeBaun;given-names:Michael R.", "section_type": "TITLE", "type": "front", "volume": "130", "year": "2018"}, "text": "Genome-wide association study to identify variants associated with vaso-occlusive pain in sickle cell anemia", "sentences": [], "annotations": [], "relations": []}, {"offset": 109, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "To the editor", "sentences": [], "annotations": [], "relations": []}, {"offset": 123, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Acute vaso-occlusive pain episodes are a hallmark of sickle cell anemia (SCA), one of the most common Mendelian disorders worldwide with an estimated >300,000 births annually. Although SCA is a monogenic disorder, manifestations and disease severity are highly variable, suggesting additional phenotypic modifiers. The few genetic factors known to act as phenotypic modifiers do not completely explain the clinical heterogeneity in SCA. Previous genetic association studies identified that variants at 3 distinct loci (BCL11A, HBS1L-MYB, and HBB) are strong determinants of fetal hemoglobin level, and single nucleotide polymorphism (SNP) variant rs6141803 located upstream of COMMD7 is associated with acute chest syndrome. Also, heme-oxygenase-1 gene (HMOX-1) promoter polymorphisms influence heme oxygenase (HO-1) activity and incidence of acute chest syndrome in children with sickle cell disease (SCD). We conducted this genome wide association study (GWAS) to identify variants associated with acute severe vaso-occlusive pain in children with SCA enrolled in the Cooperative Study for Sickle Cell Disease (CSSCD) and Silent Infarct Transfusion (SIT) trial. The CSSCD, a multi-institutional prospective cohort natural history study of SCD, enrolled 3,538 individuals with SCD between 1979 and 1981. The SIT Trial, a multi-center international trial, screened 1,210 children with SCA to test the hypothesis that regular blood transfusions attenuate progression of cerebral infarcts in children with pre-existing silent strokes. Both studies were approved by the Institutional Review Boards at Boston University School of Medicine and Vanderbilt University Medical Center.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1800, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We included participants identified as being of African descent from both cohorts, with available genotype data, and diagnosed with SCA. We excluded participants if essential clinical or demographic data (necessary for phenotypic assignment or previously reported to impact the pain phenotype) was missing, or if there was discordance between genetically defined and self-identified sex. We excluded all self-reported first-degree relatives, and cryptic relatedness (including full siblings, parents, offspring) determined by examining pairwise identity-by-descent in the combined cohort. To harmonize pain phenotypes in the CSSCD and SIT Trial cohorts, age inclusion criteria of 2 to 18 years was used to match the age and length of follow-up in both cohorts. SIT trial participants were between 5 and 15 years of age at the time of registration and included a 3-year retrospective collection of all acute severe vaso-occlusive pain based on hospitalization and treatment with opioid medication. Unlike previous CSSCD pain analyses, where the definition of a pain episode included an acute vaso-occlusive event that lasted at least two hours and resulted in a physician visit, we restricted the definition of a pain episode to include only episodes requiring hospitalization, to match the SIT trial definition.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3112, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "CSSCD cohort DNA samples were genotyped at Boston University School of Medicine using Illumina Human610-Quad arrays (n=610,000 SNPs) (Illumina, San Diego, CA, USA) and BeadStudio was used to call genotypes. SIT trial samples were genotyped at Center for Inherited Disease Research (CIDR) at Johns Hopkins University School of Medicine (N=573) using the Illumina HumanHap650Y array (n=661,000 SNPs) (Illumina Inc., San Diego CA, USA) or at the Center for Disease Control, Atlanta, GA, USA (N=509) using the Illumina Infinium HumanOmni1-Quad array (n=1,134,514 SNPs) (Illumina Inc., San Diego CA, USA). After detailed quality control (QC) procedures (and excluding CSSCD samples outside the SIT Trial age inclusion criteria (>=2 and <=12 years), 359 and 934 samples from the CSSCD and SIT cohorts, respectively, were included in the analysis (Table 1, Supplemental Figures S1A and S1B, Supplemental methods). To infer un-genotyped SNPs and fill in missing data across genotyping platforms in the SIT trial and CSSCD cohort, we merged HumanHap650Y, HumanOmni1-Quad and Human610-Quad array datasets and performed imputation for autosomal markers using a Hidden Markov model as implemented in MaCH, version 1.16, with 50 rounds and 200 states. QC was performed both before and after imputation and poorly imputed SNPs (Rsq <0.3, squared correlation between imputed and true genotypes) were excluded; a total of 1,098,907 SNPs remained for analysis. Due to the observed over-dispersion of pain episodes in both cohorts, a multivariate quasi-Poisson regression model with correction for estimated over-dispersion, was used to evaluate possible associations between SNPs and acute vaso-occlusive pain rate, treated as a quantitative trait. The model was adjusted for age at enrollment, sex, hematocrit, and the top 10 principal components from the genetic data (to account for population substructure and genetic heterogeneity), assuming additive effects of allele dosage on acute vaso-occlusive pain rate.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5113, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Participant characteristics for the SIT trial and CSSCD cohort are shown in Table 1. Statistically significant, but not clinically relevant, differences were identified between the two cohorts in age, percentage of fetal hemoglobin, reticulocyte percentage, pain rate, and follow-up time. The Manhattan plot summarizing the results of GWAS for acute vaso-occlusive pain in the SIT trial and CSSCD cohort for the additive model is shown in Figure 1. The genomic inflation lambda coefficient was 1.079, suggesting minimal test statistic inflation by potential population stratification, cryptic relatedness, or other technical factors. While none of the SNPs were significant at P <5.0 x 10-8, one novel locus approached genome-wide significance: SNP rs3115229 (P = 5.63 x 10-8). This SNP is located 63.7 kb 5' upstream of the KIAA1109 gene on chromosome 4 (4q27).", "sentences": [], "annotations": [], "relations": []}, {"offset": 5984, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The suggested locus includes the KIAA1109-TENR-IL2-IL21 linkage disequilibrium block, containing three known protein-coding genes, TENR, IL2, IL21, and a predicted gene of unknown function, KIAA1109. This locus has been associated with auto-inflammatory disorders such as celiac disease, ulcerative colitis, and rheumatoid arthritis. Given the nature of GWAS studies, namely associations between a SNP and a phenotype, we can only postulate as to the potential role of this locus in the pathogenesis of acute vaso-occlusive pain, a complex phenomenon involving tissue ischemia, hypoxia-reperfusion injury, immune responses and inflammation, and interactions between red blood cells, endothelium, and leukocytes regulated by regulated by T-cell cytokines and adhesion molecules. Interleukin-2 (IL-2) and interleukin-21 (IL-21) may modulate acute pain in SCD through their effects on inflammation and immune responses. IL-2 is a key cytokine for T-cell activation and proliferation. IL-21 enhances B, T and natural killer cell proliferation and interferon-gamma production; inhibiting IL-21 has been shown to dampen inflammatory responses. T lymphocytes have also been implicated as mediators of pain hypersensitivity. KIAA1109 is moderately expressed in all adult and fetal tissues and encodes a protein of unknown function. TENR encodes testis nuclear RNA-binding protein, expressed primarily in the testis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7392, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Strengths of the study include the consistent definition of acute severe vaso-occlusive pain requiring hospitalization, the relatively large sample size from two independent cohorts of children with fewer co-morbidities, and lower rates of chronic pain than adults with SCA. Pooling the cohorts improved power for our discovery analysis, but precluded validation in a separate cohort.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7777, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "In summary, we present preliminary evidence of an association between variant rs3115229 and acute severe vaso-occlusive pain in children with SCA. Our results will require additional validation and functional studies to understand the biology and reveal mechanisms by which candidate SNPs/genes might have their effects.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8098, "infons": {"section_type": "INTRO", "type": "footnote"}, "text": "Contribution: MRD designed the research and wrote portions of the manuscript; PB performed analysis and interpreted the data; SC interpreted the data and wrote the manuscript; SFO, CJB, JNM, DEA, EBC, JFC and MHS designed the study, collected data, interpreted the analysis, and wrote the manuscript; all authors read and approved the final draft of the manuscript.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8464, "infons": {"section_type": "INTRO", "type": "footnote"}, "text": "Conflict-of-interest disclosure: The authors declare no competing financial interests. The findings and conclusions in this report are those of the authors and do not necessarily represent the official position of the Centers for Disease Control and Prevention.", "sentences": [], "annotations": [], "relations": []}, {"offset": 8726, "infons": {"fpage": "4331", "issue": "22", "lpage": "4336", "name_0": "surname:Weatherall;given-names:DJ", "pub-id_pmid": "20233970", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "115", "year": "2010"}, "text": "The inherited diseases of hemoglobin are an emerging global health burden", "sentences": [], "annotations": [], "relations": []}, {"offset": 8800, "infons": {"fpage": "2018", "issue": "9757", "lpage": "2031", "name_0": "surname:Rees;given-names:DC", "name_1": "surname:Williams;given-names:TN", "name_2": "surname:Gladwin;given-names:MT", "pub-id_pmid": "21131035", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "376", "year": "2010"}, "text": "Sickle-cell disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 8820, "infons": {"fpage": "1787", "issue": "5", "lpage": "1792", "name_0": "surname:Vichinsky;given-names:EP", "name_1": "surname:Styles;given-names:LA", "name_2": "surname:Colangelo;given-names:LH", "name_3": "surname:Wright;given-names:EC", "name_4": "surname:Castro;given-names:O", "name_5": "surname:Nickerson;given-names:B", "pub-id_pmid": "9057664", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "89", "year": "1997"}, "text": "Acute chest syndrome in sickle cell disease: clinical presentation and course. Cooperative Study of Sickle Cell Disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 8940, "infons": {"fpage": "434", "issue": "3", "lpage": "442", "name_0": "surname:Galarneau;given-names:G", "name_1": "surname:Coady;given-names:S", "name_2": "surname:Garrett;given-names:ME", "pub-id_pmid": "23719301", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "122", "year": "2013"}, "text": "Gene-centric association study of acute chest syndrome and painful crisis in sickle cell disease patients", "sentences": [], "annotations": [], "relations": []}, {"offset": 9046, "infons": {"fpage": "1097", "issue": "8", "lpage": "1104", "name_0": "surname:Exner;given-names:M", "name_1": "surname:Minar;given-names:E", "name_2": "surname:Wagner;given-names:O", "name_3": "surname:Schillinger;given-names:M", "pub-id_pmid": "15451051", "section_type": "REF", "source": "Free Radic Biol Med", "type": "ref", "volume": "37", "year": "2004"}, "text": "The role of heme oxygenase-1 promoter polymorphisms in human disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 9115, "infons": {"fpage": "3822", "issue": "18", "lpage": "3828", "name_0": "surname:Bean;given-names:CJ", "name_1": "surname:Boulet;given-names:SL", "name_2": "surname:Ellingsen;given-names:D", "pub-id_pmid": "22966170", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "120", "year": "2012"}, "text": "Heme oxygenase-1 gene promoter polymorphism is associated with reduced incidence of acute chest syndrome among children with sickle cell disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 9260, "infons": {"fpage": "197", "issue": "2", "lpage": "201", "name_0": "surname:Gaston;given-names:M", "name_1": "surname:Rosse;given-names:WF", "pub-id_pmid": "7114401", "section_type": "REF", "source": "Am J Pediatr Hematol Oncol", "type": "ref", "volume": "4", "year": "1982"}, "text": "The cooperative study of sickle cell disease: review of study design and objectives", "sentences": [], "annotations": [], "relations": []}, {"offset": 9344, "infons": {"fpage": "699", "issue": "8", "lpage": "710", "name_0": "surname:DeBaun;given-names:MR", "name_1": "surname:Gordon;given-names:M", "name_2": "surname:McKinstry;given-names:RC", "pub-id_pmid": "25140956", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "371", "year": "2014"}, "text": "Controlled trial of transfusions for silent cerebral infarcts in sickle cell anemia", "sentences": [], "annotations": [], "relations": []}, {"offset": 9428, "infons": {"fpage": "11", "issue": "1", "lpage": "16", "name_0": "surname:Platt;given-names:OS", "name_1": "surname:Thorington;given-names:BD", "name_2": "surname:Brambilla;given-names:DJ", "pub-id_pmid": "1710777", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "325", "year": "1991"}, "text": "Pain in sickle cell disease. Rates and risk factors", "sentences": [], "annotations": [], "relations": []}, {"offset": 9480, "infons": {"fpage": "816", "issue": "8", "lpage": "834", "name_0": "surname:Li;given-names:Y", "name_1": "surname:Willer;given-names:CJ", "name_2": "surname:Ding;given-names:J", "name_3": "surname:Scheet;given-names:P", "name_4": "surname:Abecasis;given-names:GR", "pub-id_pmid": "21058334", "section_type": "REF", "source": "Genet Epidemiol", "type": "ref", "volume": "34", "year": "2010"}, "text": "MaCH: using sequence and genotype data to estimate haplotypes and unobserved genotypes", "sentences": [], "annotations": [], "relations": []}, {"offset": 9567, "infons": {"fpage": "827", "issue": "7", "lpage": "829", "name_0": "surname:van Heel;given-names:DA", "name_1": "surname:Franke;given-names:L", "name_2": "surname:Hunt;given-names:KA", "pub-id_pmid": "17558408", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "39", "year": "2007"}, "text": "A genome-wide association study for celiac disease identifies risk variants in the region harboring IL2 and IL21", "sentences": [], "annotations": [], "relations": []}, {"offset": 9680, "infons": {"fpage": "364", "issue": "4", "lpage": "367", "name_0": "surname:Adamovic;given-names:S", "name_1": "surname:Amundsen;given-names:SS", "name_2": "surname:Lie;given-names:BA", "pub-id_pmid": "18418394", "section_type": "REF", "source": "Genes Immun", "type": "ref", "volume": "9", "year": "2008"}, "text": "Association study of IL2/IL21 and FcgRIIa: significant association with the IL2/IL21 region in Scandinavian coeliac disease families", "sentences": [], "annotations": [], "relations": []}, {"offset": 9813, "infons": {"fpage": "1737", "issue": "7", "lpage": "1744", "name_0": "surname:Glas;given-names:J", "name_1": "surname:Stallhofer;given-names:J", "name_2": "surname:Ripke;given-names:S", "pub-id_pmid": "19455118", "section_type": "REF", "source": "Am J Gastroenterol", "type": "ref", "volume": "104", "year": "2009"}, "text": "Novel genetic risk markers for ulcerative colitis in the IL2/IL21 region are in epistasis with IL23R and suggest a common genetic background for ulcerative colitis and celiac disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 9996, "infons": {"fpage": "799", "issue": "6", "lpage": "804", "name_0": "surname:Festen;given-names:EA", "name_1": "surname:Goyette;given-names:P", "name_2": "surname:Scott;given-names:R", "pub-id_pmid": "19201773", "section_type": "REF", "source": "Gut", "type": "ref", "volume": "58", "year": "2009"}, "text": "Genetic variants in the region harbouring IL2/IL21 associated with ulcerative colitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10082, "infons": {"fpage": "R116", "issue": "3", "name_0": "surname:Hollis-Moffatt;given-names:JE", "name_1": "surname:Chen-Xu;given-names:M", "name_2": "surname:Topless;given-names:R", "pub-id_pmid": "20553587", "section_type": "REF", "source": "Arthritis Res Ther", "type": "ref", "volume": "12", "year": "2010"}, "text": "Only one independent genetic association with rheumatoid arthritis within the KIAA1109-TENR-IL2-IL21 locus in Caucasian sample sets: confirmation of association of rs6822844 with rheumatoid arthritis at a genome-wide level of significance", "sentences": [], "annotations": [], "relations": []}, {"offset": 10321, "infons": {"fpage": "R45", "issue": "2", "name_0": "surname:Teixeira;given-names:VH", "name_1": "surname:Pierlot;given-names:C", "name_2": "surname:Migliorini;given-names:P", "pub-id_pmid": "19302705", "section_type": "REF", "source": "Arthritis Res Ther", "type": "ref", "volume": "11", "year": "2009"}, "text": "Testing for the association of the KIAA1109/Tenr/IL2/IL21 gene region with rheumatoid arthritis in a European family-based study", "sentences": [], "annotations": [], "relations": []}, {"offset": 10450, "infons": {"fpage": "411", "issue": "3", "lpage": "420", "name_0": "surname:Kaul;given-names:DK", "name_1": "surname:Hebbel;given-names:RP", "pub-id_pmid": "10930444", "section_type": "REF", "source": "J Clin Invest", "type": "ref", "volume": "106", "year": "2000"}, "text": "Hypoxia/reoxygenation causes inflammatory response in transgenic sickle mice but not in normal mice", "sentences": [], "annotations": [], "relations": []}, {"offset": 10550, "infons": {"fpage": "535", "issue": "4", "lpage": "544", "name_0": "surname:Cain;given-names:DM", "name_1": "surname:Vang;given-names:D", "name_2": "surname:Simone;given-names:DA", "name_3": "surname:Hebbel;given-names:RP", "name_4": "surname:Gupta;given-names:K", "pub-id_pmid": "22171826", "section_type": "REF", "source": "Br J Haematol", "type": "ref", "volume": "156", "year": "2012"}, "text": "Mouse models for studying pain in sickle disease: effects of strain, age, and acuteness", "sentences": [], "annotations": [], "relations": []}, {"offset": 10638, "infons": {"fpage": "302", "issue": "5", "lpage": "305", "name_0": "surname:Duits;given-names:AJ", "name_1": "surname:Schnog;given-names:JB", "name_2": "surname:Lard;given-names:LR", "name_3": "surname:Saleh;given-names:AW", "name_4": "surname:Rojer;given-names:RA", "pub-id_pmid": "9855244", "section_type": "REF", "source": "Eur J Haematol", "type": "ref", "volume": "61", "year": "1998"}, "text": "Elevated IL-8 levels during sickle cell crisis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10685, "infons": {"fpage": "2551", "issue": "7", "lpage": "2555", "name_0": "surname:Graido-Gonzalez;given-names:E", "name_1": "surname:Doherty;given-names:JC", "name_2": "surname:Bergreen;given-names:EW", "name_3": "surname:Organ;given-names:G", "name_4": "surname:Telfer;given-names:M", "name_5": "surname:McMillen;given-names:MA", "pub-id_pmid": "9746797", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "92", "year": "1998"}, "text": "Plasma endothelin-1, cytokine, and prostaglandin E2 levels in sickle cell disease and acute vaso-occlusive sickle crisis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10806, "infons": {"fpage": "19", "lpage": "28", "name_0": "surname:Hoyer;given-names:KK", "name_1": "surname:Dooms;given-names:H", "name_2": "surname:Barron;given-names:L", "name_3": "surname:Abbas;given-names:AK", "pub-id_pmid": "19161413", "section_type": "REF", "source": "Immunol Rev", "type": "ref", "volume": "226", "year": "2008"}, "text": "Interleukin-2 in the development and control of inflammatory disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 10875, "infons": {"fpage": "1152", "issue": "4", "lpage": "1163", "name_0": "surname:Young;given-names:DA", "name_1": "surname:Hegen;given-names:M", "name_2": "surname:Ma;given-names:HL", "pub-id_pmid": "17393408", "section_type": "REF", "source": "Arthritis Rheum", "type": "ref", "volume": "56", "year": "2007"}, "text": "Blockade of the interleukin-21/interleukin-21 receptor pathway ameliorates disease in animal models of rheumatoid arthritis", "sentences": [], "annotations": [], "relations": []}, {"offset": 10999, "infons": {"fpage": "1329", "issue": "11", "lpage": "1338", "name_0": "surname:Di Fusco;given-names:D", "name_1": "surname:Izzo;given-names:R", "name_2": "surname:Figliuzzi;given-names:MM", "name_3": "surname:Pallone;given-names:F", "name_4": "surname:Monteleone;given-names:G", "pub-id_pmid": "25162763", "section_type": "REF", "source": "Expert Opin Ther Targets", "type": "ref", "volume": "18", "year": "2014"}, "text": "IL-21 as a therapeutic target in inflammatory disorders", "sentences": [], "annotations": [], "relations": []}, {"offset": 11055, "infons": {"fpage": "1081", "issue": "8", "lpage": "1083", "name_0": "surname:Sorge;given-names:RE", "name_1": "surname:Mapplebeck;given-names:JC", "name_2": "surname:Rosen;given-names:S", "pub-id_pmid": "26120961", "section_type": "REF", "source": "Nat Neurosci", "type": "ref", "volume": "18", "year": "2015"}, "text": "Different immune cells mediate mechanical pain hypersensitivity in male and female mice", "sentences": [], "annotations": [], "relations": []}, {"offset": 11143, "infons": {"fpage": "197", "issue": "3", "lpage": "205", "name_0": "surname:Kikuno;given-names:R", "name_1": "surname:Nagase;given-names:T", "name_2": "surname:Ishikawa;given-names:K", "pub-id_pmid": "10470851", "section_type": "REF", "source": "DNA Res", "type": "ref", "volume": "6", "year": "1999"}, "text": "Prediction of the coding sequences of unidentified human genes. XIV. The complete sequences of 100 new cDNA clones from brain which code for large proteins in vitro", "sentences": [], "annotations": [], "relations": []}, {"offset": 11308, "infons": {"file": "nihms886254f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Manhattan plot showing the genome-wide -log10\nP values for association of SNPS with vaso-occlusive pain", "sentences": [], "annotations": [], "relations": []}, {"offset": 11414, "infons": {"file": "nihms886254f1.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "Only one SNP on chromosome 4 (rs3115229) approached genome wide significance (P = 5.63x10-8).", "sentences": [], "annotations": [], "relations": []}, {"offset": 11511, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_caption"}, "text": "Summary of SIT and CSSCD cohort demographics and clinical characteristics", "sentences": [], "annotations": [], "relations": []}, {"offset": 11585, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table", "xml": "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<table frame=\"box\" rules=\"cols\">\n        <thead>\n          <tr>\n            <th valign=\"top\" align=\"left\" rowspan=\"1\" colspan=\"1\">Characteristic</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">CSSCD<xref rid=\"TFN1\" ref-type=\"table-fn\">*</xref> (n=349)</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">SIT trial<xref rid=\"TFN2\" ref-type=\"table-fn\"> </xref> (n=934)</th>\n            <th valign=\"top\" align=\"center\" rowspan=\"1\" colspan=\"1\">P-value<xref rid=\"TFN3\" ref-type=\"table-fn\"> </xref></th>\n          </tr>\n          <tr>\n            <th colspan=\"4\" valign=\"bottom\" align=\"left\" rowspan=\"1\">\n<hr/></th>\n          </tr>\n        </thead>\n        <tbody>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Male sex, n (%)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">195 (54.3)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">489 (52.3)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.53</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Age (in years), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">6.92 +- 2.78</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8.96 +- 2.44</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">&lt;0.001</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Follow-up (in years), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">2.8 +- 0.67</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">3.00 +- 0.0</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">&lt;0.001</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Acute severe vaso-occlusive pain<xref rid=\"TFN4\" ref-type=\"table-fn\">#</xref> rate (events/patient year)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.58+-1.02</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.61 +- 0.83</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.01</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">ACS rate (events/patient year)</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.18 +- 0.41</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.13 +- 0.26</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.14</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Hematocrit (%), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">23.10 +- 2.81</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">23.35 +- 3.43</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.47</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Hemoglobin (g/dl), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">7.98 +- 0.88</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8.12 +- 1.08</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.15</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Fetal Hemoglobin (%), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">7.59 +- 4.87</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">8.94 +- 5.75</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.001</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">Reticulocytes (%), mean +- SD</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">13.99 +- 5.62</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">12.02 +- 5.48</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">&lt;0.001</td>\n          </tr>\n          <tr>\n            <td align=\"left\" valign=\"top\" rowspan=\"1\" colspan=\"1\">White Blood Cells, 10<sup>9</sup>/L</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">12.38 +- 2.71</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">12.58 +- 5.26</td>\n            <td align=\"center\" valign=\"top\" rowspan=\"1\" colspan=\"1\">0.68</td>\n          </tr>\n        </tbody>\n      </table>\n"}, "text": "Characteristic\tCSSCD* (n=349)\tSIT trial  (n=934)\tP-value \t \t\t \tMale sex, n (%)\t195 (54.3)\t489 (52.3)\t0.53\t \tAge (in years), mean +- SD\t6.92 +- 2.78\t8.96 +- 2.44\t<0.001\t \tFollow-up (in years), mean +- SD\t2.8 +- 0.67\t3.00 +- 0.0\t<0.001\t \tAcute severe vaso-occlusive pain# rate (events/patient year)\t0.58+-1.02\t0.61 +- 0.83\t0.01\t \tACS rate (events/patient year)\t0.18 +- 0.41\t0.13 +- 0.26\t0.14\t \tHematocrit (%), mean +- SD\t23.10 +- 2.81\t23.35 +- 3.43\t0.47\t \tHemoglobin (g/dl), mean +- SD\t7.98 +- 0.88\t8.12 +- 1.08\t0.15\t \tFetal Hemoglobin (%), mean +- SD\t7.59 +- 4.87\t8.94 +- 5.75\t0.001\t \tReticulocytes (%), mean +- SD\t13.99 +- 5.62\t12.02 +- 5.48\t<0.001\t \tWhite Blood Cells, 109/L\t12.38 +- 2.71\t12.58 +- 5.26\t0.68\t \t", "sentences": [], "annotations": [], "relations": []}, {"offset": 12301, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Age range at enrollment was 2-12 years; pain/ACS events were defined as those occurring 3 years prospectively; therefore, the age range in which they developed pain is 2-15 yrs.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12483, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Age range was 2-15 years at enrollment; pain/ACS events were defined as those occurring 3 years retrospectively; the youngest patient enrolled is 5 years of age", "sentences": [], "annotations": [], "relations": []}, {"offset": 12646, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "P-values for continuous and categorical variables are based on Wilcoxon rank sum test (with continuity correction) and Pearson chi-square test, respectively.", "sentences": [], "annotations": [], "relations": []}, {"offset": 12804, "infons": {"file": "T1.xml", "id": "T1", "section_type": "TABLE", "type": "table_footnote"}, "text": "Acute severe vaso-occlusive pain was defined as an acute episode of pain requiring hospitalization and treatment with opioids.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}