{"source": "PMC", "date": "20210104", "key": "pmc.key", "infons": {}, "documents": [{"id": "6697541", "infons": {"license": "author_manuscript"}, "passages": [{"offset": 0, "infons": {"article-id_doi": "10.1038/s41586-018-0175-2", "article-id_manuscript": "EMS83968", "article-id_pmc": "6697541", "article-id_pmid": "29875488", "fpage": "73", "issue": "7708", "license": "\n          This file is available to download for the purposes of text mining, consistent with the principles of UK copyright law.\n        ", "lpage": "79", "name_0": "surname:Sun;given-names:Benjamin B.", "name_1": "surname:Maranville;given-names:Joseph C.", "name_10": "surname:Oliver-Williams;given-names:Clare", "name_11": "surname:Kamat;given-names:Mihir A.", "name_12": "surname:Prins;given-names:Bram P.", "name_13": "surname:Wilcox;given-names:Sheri K.", "name_14": "surname:Zimmerman;given-names:Erik S.", "name_15": "surname:Chi;given-names:An", "name_16": "surname:Bansal;given-names:Narinder", "name_17": "surname:Spain;given-names:Sarah L.", "name_18": "surname:Wood;given-names:Angela M.", "name_19": "surname:Morrell;given-names:Nicholas W.", "name_2": "surname:Peters;given-names:James E.", "name_20": "surname:Bradley;given-names:John R.", "name_21": "surname:Janjic;given-names:Nebojsa", "name_22": "surname:Roberts;given-names:David J.", "name_23": "surname:Ouwehand;given-names:Willem H.", "name_24": "surname:Todd;given-names:John A.", "name_25": "surname:Soranzo;given-names:Nicole", "name_26": "surname:Suhre;given-names:Karsten", "name_27": "surname:Paul;given-names:Dirk S.", "name_28": "surname:Fox;given-names:Caroline S.", "name_29": "surname:Plenge;given-names:Robert M.", "name_3": "surname:Stacey;given-names:David", "name_30": "surname:Danesh;given-names:John", "name_31": "surname:Runz;given-names:Heiko", "name_32": "surname:Butterworth;given-names:Adam S.", "name_4": "surname:Staley;given-names:James R.", "name_5": "surname:Blackshaw;given-names:James", "name_6": "surname:Burgess;given-names:Stephen", "name_7": "surname:Jiang;given-names:Tao", "name_8": "surname:Paige;given-names:Ellie", "name_9": "surname:Surendran;given-names:Praveen", "section_type": "TITLE", "type": "front", "volume": "558", "year": "2019"}, "text": "Genomic atlas of the human plasma proteome", "sentences": [], "annotations": [], "relations": []}, {"offset": 43, "infons": {"section_type": "ABSTRACT", "type": "abstract"}, "text": "Although plasma proteins have important roles in biological processes and are the direct targets of many drugs, the genetic factors that control inter-individual variation in plasma protein levels are not well understood. Here we characterize the genetic architecture of the human plasma proteome in healthy blood donors from the INTERVAL study. We identify 1,927 genetic associations with 1,478 proteins, a fourfold increase on existing knowledge, including trans associations for 1,104 proteins. To understand the consequences of perturbations in plasma protein levels, we apply an integrated approach that links genetic variation with biological pathway, disease, and drug databases. We show that protein quantitative trait loci overlap with gene expression quantitative trait loci, as well as with disease-associated loci, and find evidence that protein biomarkers have causal roles in disease using Mendelian randomization analysis. By linking genetic factors to diseases via specific proteins, our analyses highlight potential therapeutic targets, opportunities for matching existing drugs with new disease indications, and potential safety concerns for drugs under development.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1228, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Plasma proteins have key roles in various biological processes, including signalling, transport, growth, repair, and defence against infection. These proteins are frequently dysregulated in disease and are important drug targets. Identifying factors that determine inter-individual protein variability should, therefore, furnish biological and medical insights. Despite evidence for the heritability of plasma protein abundance, however, systematic assessment of how genetic variation influences plasma protein levels has been limited. Studies have examined intra-cellular protein quantitative trait loci (pQTLs), but these studies have tended to be small and involved cell lines rather than primary human tissues.", "sentences": [], "annotations": [], "relations": []}, {"offset": 1943, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Here we create and interrogate a genetic atlas of the human plasma proteome, using an expanded version of an aptamer-based multiplex protein assay (SOMAscan) to quantify 3,622 plasma proteins in 3,301 healthy participants from the INTERVAL study, a genomic bioresource of 50,000 blood donors from 25 centres across England recruited into a randomized trial of blood donation frequency. We identify 1,927 genotype-protein associations (pQTLs), including trans-associated loci for 1,104 proteins, providing new understanding of the genetic control of protein regulation. Eighty-eight pQTLs overlap with disease susceptibility loci, suggesting the molecular effects of disease-associated variants. Using the principle of Mendelian randomization, we find evidence to support causal roles in disease for several protein pathways, and cross-reference our data with disease and drug databases to highlight potential therapeutic targets.", "sentences": [], "annotations": [], "relations": []}, {"offset": 2875, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Genetic architecture of the plasma proteome", "sentences": [], "annotations": [], "relations": []}, {"offset": 2919, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We performed genome-wide testing of 10.6 million imputed autosomal variants against levels of 2,994 plasma proteins in 3,301 individuals of European descent (Methods, Extended Data Fig. 1). We demonstrated the robustness of protein measurements in several ways (Supplementary Note, Extended Data Fig. 2), including: highly consistent measurements in replicate samples; temporal consistency of protein levels within individuals over two years (Extended Data Fig. 3b); and replication of known associations with non-genetic factors (Supplementary Tables 1, 2). To assess potential off-target cross-reactivity, we tested 920 aptamers (SOMAmers) for detection of proteins with at least 40% sequence homology to the target protein (Methods). Although 126 (14%) SOMAmers showed comparable binding with a homologous protein (Supplementary Table 3), nearly half of these were binding to alternative forms of the same protein.", "sentences": [], "annotations": [], "relations": []}, {"offset": 3837, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We found 1,927 significant (P < 1.5 x 10-11) associations between 1,478 proteins and 764 genomic regions (Fig. 1a, Supplementary Table 4, Supplementary Fig. 1, Supplementary Note Table 1), with 89% of these pQTLs being previously unreported. Of the 764 associated regions, 502 (66%) had local-acting (cis) associations only, 228 (30%) trans only, and 34 (4%) both cis and trans (Supplementary Note Table 1). Of the cis pQTL sentinel variants, 95% and 87% were located within 200 kb and 100 kb, respectively, of the relevant gene's canonical transcription start site (TSS), and 44% were within the gene itself. The P values for cis associations increased with distance from the TSS (Fig. 1b), mirroring findings for gene expression QTLs (eQTLs). Of proteins with a significant pQTL, 88% had either cis (n = 374) or trans (n = 925) associations only, and 12% (n = 179) had both (Supplementary Note Table 1). The majority of significantly associated proteins (75%; n = 1,113) had a single pQTL, while 20% had two and 5% had more than two (Fig. 1c). To detect multiple independent associations at the same locus, we used stepwise conditional analysis, identifying 2,658 conditionally significant associations (Supplementary Table 5). Of the 1,927 pQTLs, 414 (21%) had multiple conditionally significant associations (Fig. 1d), of which 255 were cis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5188, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "We tested replication of 163 pQTLs in 4,998 individuals using an alternative protein assay (Olink, see Methods). Effect-size estimates were strongly correlated between the SOMAscan and Olink platforms (r = 0.83; Extended Data Fig. 3c). One-hundred and six out of one-hundred and sixty-three (65% overall; 81% cis, 52% trans) pQTLs were replicated after Bonferroni correction (Supplementary Tables 4, 6). The lower replication rate of trans associations may reflect various factors, including differences between protein assays (for example, detection of free versus complexed proteins, Extended Data Fig. 4) and the higher 'biological prior' for cis associations.", "sentences": [], "annotations": [], "relations": []}, {"offset": 5856, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Of 1,927 pQTLs, 549 (28%) were cis-acting (Supplementary Table 4). Genetic variants that change protein structure may result in apparent cis pQTLs owing to altered aptamer binding rather than true quantitative differences in protein levels. We found evidence against such artefactual associations for 371 (68%) cis pQTLs (Methods, Supplementary Tables 4, 7, 8). The results were materially unchanged when we repeated downstream analyses but excluded pQTLs without evidence against binding effects.", "sentences": [], "annotations": [], "relations": []}, {"offset": 6354, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "The median variation in protein levels explained by pQTLs was 5.8% (interquartile range: 2.6-12.4%, Fig. 1e). For 193 proteins, genetic variants explained more than 20% of the variation. There was a strong inverse relationship between effect size and minor allele frequency (MAF) (Fig. 1f), consistent with previous genome-wide association studies (GWAS) of quantitative traits. We found 23 and 208 associations with rare (MAF <1%) and low-frequency (MAF 1-5%) variants, respectively (Supplementary Table 4). Of the 36 strongest associations (per-allele effect size >1.5 standard deviation (s.d.)), 29 were with rare or low-frequency variants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 7002, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Both cis and trans pQTLs were strongly enriched for missense variants (P < 0.0001) and for location in 3' untranslated (P = 0.0025) or splice sites (P = 0.0004) (Fig. 1g, Extended Data Fig. 5a). We found at least threefold enrichment (P < 5 x 10-5) of pQTLs at features indicative of transcriptional activation in blood cells and at hepatocyte regulatory elements, consistent with the role of the liver in protein synthesis and secretion (Methods, Extended Data Fig. 6, Supplementary Table 9).", "sentences": [], "annotations": [], "relations": []}, {"offset": 7501, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Overlap of eQTLs and pQTLs", "sentences": [], "annotations": [], "relations": []}, {"offset": 7528, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To help evaluate the extent to which genetic associations with plasma protein levels are driven by effects at the transcriptional level rather than other mechanisms (for example, altered protein clearance or secretion), we cross-referenced our cis pQTLs with previous eQTL studies (Supplementary Table 10), initially defining overlap between an eQTL and pQTL as high linkage disequilibrium (LD) (r2 >= 0.8) between the lead pQTL and eQTL variants. Forty per cent (n = 224) of cis pQTLs were eQTLs for the same gene in one or more tissue or cell type (Supplementary Table 8). The greatest overlaps were in whole blood (n = 117), liver (n = 70) and lymphoblastoid cell lines (LCLs) (n = 52), consistent with biological expectation, but also probably driven by the larger eQTL study sample sizes for these cell types. To investigate whether the same causal variant was likely to underlie overlapping eQTLs and pQTLs, we performed colocalization testing (see Methods). Of 228 pQTLs outside the human leukocyte antigen (HLA) region for which testing was possible, colocalization in one or more tissue or cell type was highly likely (posterior probability (PP) > 0.8) for 179 (78.5%) and the most likely explanation (PP > 0.5) for 197 (86.4%) (Supplementary Table 8). cis pQTLs were significantly enriched for eQTLs for the corresponding gene (P < 0.0001) (Methods, Supplementary Table 11). To address the converse (that is, to what extent are eQTLs also pQTLs), we selected well-powered eQTL studies in relevant tissues (whole blood, LCLs, liver and monocytes). Of the strongest cis eQTLs (P < 1.5 x 10-11) in whole blood, LCLs, liver and monocytes, 12.2%, 21.3%, 14.8% and 14.7%, respectively, were plasma cis pQTLs.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9245, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Comparisons between eQTL and pQTL studies have inherent limitations, including differences in the tissues, sample sizes and technological platforms used. Moreover, plasma protein levels may not reflect levels within tissues or cells. Nevertheless, our data suggest that genetic effects on plasma protein abundance are often, but not exclusively, driven by regulation of mRNA. cis pQTLs without corresponding cis eQTLs may reflect genetic effects on processes other than transcription, including protein degradation, binding, secretion, or clearance from circulation.", "sentences": [], "annotations": [], "relations": []}, {"offset": 9812, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "trans pQTLs identify pathways to disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 9853, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Of the 764 protein-associated regions, 262 had trans associations with 1,104 proteins (Supplementary Tables 4, 12). There was no enrichment of cross-reactivity in SOMAmers with a trans pQTL versus those without (Supplementary Note). We replicated known trans associations, including TMPRSS6 with transferrin receptor protein 1 and SORT1 with granulins, and identified several novel and biologically plausible trans associations (Supplementary Table 13), including known or presumed ligand-receptor pairs (for example, the CD320 locus, encoding the transcobalamin receptor, was associated with transcobalamin-2 levels).", "sentences": [], "annotations": [], "relations": []}, {"offset": 10474, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Most trans loci (82%) were associated with fewer than four proteins, but twelve 'hotspot' regions were associated with more than twenty (Fig. 1a, Extended Data Fig. 5b), including well-known pleiotropic loci (for example, ABO, CFH, APOE and KLKB1) and loci associated with many correlated proteins (for example, the ZFPM2 locus, which encodes the transcription factor FOG2). Similar pleiotropy at these loci has been seen in other plasma pQTL studies, albeit with fewer proteins owing to limited assay breadth. A missense variant (rs28929474:T) in SERPINA1 was associated with 13 proteins at P < 1.5 x 10-11 and a further six at P < 5 x 10-8 (Fig. 2). This variant (the 'Z-allele') results in defective secretion and intracellular accumulation of alpha1-antitrypsin (A1AT), an anti-protease. Individuals homozygous for the Z allele have a deficiency of circulating A1AT and an increased risk of emphysema, liver cirrhosis and vasculitis. The 'protease-antiprotease' hypothesis posits that the pulmonary manifestations of A1AT deficiency result from unchecked protease activity. Our discovery of multiple trans-associated proteins at this locus highlights additional pathways that might be relevant to pathogenesis, a hypothesis supported by accumulating data.", "sentences": [], "annotations": [], "relations": []}, {"offset": 11751, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "GWAS have identified thousands of loci associated with common diseases, but the mechanisms by which most variants influence disease susceptibility are unknown. To identify intermediate links between genotype and disease, we overlapped pQTLs with disease-associated variants from GWAS. Eighty-eight of our sentinel pQTL variants were in high LD (r2 >= 0.8) with sentinel disease-associated variants (Supplementary Table 14), including 30 with cis associations, 54 with trans, and 4 with both. As some genetic loci are associated with multiple diseases, these 88 variants represent 253 distinct genotype-disease associations. Overlap of a pQTL and a disease association does not necessarily imply that the same genetic variant underlies both traits, because there may be distinct causal variants for each trait that are in LD. We therefore performed colocalization testing (see Methods). Of 108 locus-disease associations outside the major histocompatibility (MHC) region for which testing was possible, colocalization was highly likely (PP > 0.8) for 96 (88.9%), and the most likely explanation (PP > 0.5) for 106 (98.1%) (Supplementary Table 14).", "sentences": [], "annotations": [], "relations": []}, {"offset": 12903, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "trans pQTLs that overlap with disease associations can highlight previously unsuspected candidate proteins through which genetic loci may influence disease risk. To help to identify such candidates, we applied the ProGeM framework (Methods, Supplementary Table 12, Extended Data Fig. 7). We show that an inflammatory bowel disease (IBD) risk allele (rs3197999:A, p.Arg703Cys) in MST1 on chromosome 3, which decreases plasma MST1 levels, is a trans pQTL for eight additional proteins (Supplementary Table 4, Fig. 3). Notably, genes that encode three of these proteins (PRDM1, FASLG and DOCK9) each lie within 500 kb of IBD GWAS loci at which the causal gene is ambiguous. For instance, the IBD-associated variant rs6911490 lies on chromosome 6 in the intergenic region near PRDM1 (encoding BLIMP1, a master regulator of immune cell differentiation) and ATG5 (involved in autophagy) (Fig. 3c). Neither fine-mapping nor eQTL colocalization analyses have unequivocally resolved the causal gene at this locus; both PRDM1and ATG5 are plausible candidates. Our data provide support for PRDM1.", "sentences": [], "annotations": [], "relations": []}, {"offset": 13989, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Anti-neutrophil cytoplasmic antibody-associated vasculitis (AAV) is an autoimmune disease characterized by vascular inflammation and autoantibodies to the neutrophil proteases proteinase-3 (PR3) or myeloperoxidase. GWAS have revealed distinct genetic associations according to antibody specificity, with variants near PRTN3 (encoding PR3) and at the Z-allele of SERPINA1 (encoding A1AT, which inhibits PR3) associated specifically with PR3-antibody positive AAV. The SOMAscan assay has two SOMAmers that target PR3; we identified a cis pQTL immediately upstream of PRTN3 for both, and replicated it with the Olink assay (Supplementary Table 4, Fig. 4a, b). Conditional analysis revealed multiple independently associated variants (Supplementary Table 5), one of which (rs7254911) was in high LD with the previously reported PR3+ vasculitis-associated variants in the PRTN3 region (Supplementary Note). We show that the vasculitis risk allele at PRTN3 is associated with higher plasma levels of PR3 (Supplementary Note Table 4).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15017, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "For one PR3 SOMAmer, we also found a trans pQTL at SERPINA1, with the Z-allele being associated with reduced levels of plasma PR3 (Fig. 4a). To understand the SOMAmer-specific nature of this association, we assayed the relative affinity of these SOMAmers for the free and complexed forms of PR3 and A1AT. We found that the SOMAmer showing cis and trans associations predominantly measured the PR3-A1AT complex rather than free PR3, whereas the SOMAmer with only a cis association measured both the free and complexed forms (Extended Data Fig. 8, Supplementary Note). Notably, neither SOMAmer bound free A1AT, demonstrating that the SERPINA1 pQTL did not reflect non-specific cross-reactivity (Supplementary Note).", "sentences": [], "annotations": [], "relations": []}, {"offset": 15733, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "These data show that the vasculitis risk allele at PRTN3 increases total PR3 plasma levels, consistent with its effect on PRTN3 mRNA abundance in whole blood in GTEx data. The SERPINA1 Z-allele results in a reduced proportion of PR3 bound to A1AT. We thus demonstrate that altered availability of PR3, conferred by two independent genetic mechanisms, is a key susceptibility factor for breaking immune tolerance to PR3 and the development of PR3+ vasculitis (Fig. 4c).", "sentences": [], "annotations": [], "relations": []}, {"offset": 16202, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Causal evaluation of candidate proteins in disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 16253, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Association of plasma protein levels with disease risk does not necessarily imply causation. To help to establish causality, we used Mendelian randomization (MR) analysis, which uses genetic variants as instrumental variables to avoid confounding and reverse causation (Extended Data Fig. 9). If a genetic variant is specifically associated with levels of a protein and is also associated with disease risk, then this provides evidence of the protein's causal role. For example, serum levels of PSP-94 (also known as MSMB) are lower in men who go on to develop prostate cancer, but it is unclear whether this association is correlative or causal. We identified a cis pQTL associated with lower PSP-94 plasma levels that overlaps with the prostate cancer susceptibility variant rs10993994, supporting a protective role for PSP-94 in prostate cancer (Supplementary Table 14).", "sentences": [], "annotations": [], "relations": []}, {"offset": 17129, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Next, we leveraged multi-variant MR analysis methods to identify causal proteins among multiple plausible candidates, exemplified by the IL1RL1-IL18R1 locus, which is associated with multiple immunemediated diseases including atopic dermatitis. We identified four proteins that each had cis pQTLs at this locus (Supplementary Table 4), and created a genetic score for each protein (see Methods). Initial 'one-protein-at-a-time' analysis identified associations of the scores for IL18R1 (P = 9.3 x 10-72) and IL1RL1 (P = 5.7 x 10-27) with atopic dermatitis risk (Fig. 5a), and a weak association for IL1RL2 (P = 0.013). We then mutually adjusted these associations for one another to account for the effects of the variants on multiple proteins. Whereas the association of IL18R1 remained significant (P = 1.5 x 10-28), the association of IL1RL1 (P = 0.01) was attenuated. In contrast, the association of IL1RL2 (P = 1.1 x 10-69) became much stronger, suggesting that IL1RL2 and IL18R1 underlie atopic dermatitis risk at this locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 18179, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "MMP-12 plays a key role in lung tissue damage, and MMP-12 inhibitors are being tested as treatments for chronic obstructive pulmonary disease. We created a multi-allelic genetic score that explains 14% of the variation in plasma MMP-12 levels (see Methods). Observational studies reveal that higher levels of plasma MMP-12 are associated with recurrent cardiovascular events, stimulating interest in the use of MMP-12 inhibitors to treat cardiovascular disease. However, we found that genetic predisposition to higher MMP-12 levels is associated with decreased coronary disease risk (P = 2.8 x 10-13) (Fig. 5b) and decreased large artery atherosclerotic stroke risk. It will be important to understand the discordance between the observational epidemiology and the genetic risk score, given the therapeutic interest in this target.", "sentences": [], "annotations": [], "relations": []}, {"offset": 19014, "infons": {"section_type": "INTRO", "type": "title_1"}, "text": "Drug target prioritization", "sentences": [], "annotations": [], "relations": []}, {"offset": 19041, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Drugs directed at targets with human genetic support have a greater likelihood of therapeutic success than those directed at unsupported targets. Of the proteins for which we identified a pQTL, 244 (17%) are established drug targets in the Informa Pharmaprojects database (Supplementary Table 15). Thirty-one pQTLs for drug target proteins were highly likely to colocalize (PP > 0.8) with a GWAS disease locus, including some that are targets of approved drugs such as tocilizumab (anti-IL6R) and ustekinumab (anti-IL12/23) (Supplementary Table 16a).", "sentences": [], "annotations": [], "relations": []}, {"offset": 19592, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "To identify additional indications for existing drugs, we investigated disease associations of pQTLs for proteins already targeted by licensed drugs. Our results suggest potential drug repurposing opportunities. For example, we identified a cis pQTL for RANK (encoded by TNFRSF11A) at rs884205, a variant associated with Paget's disease, which is characterized by excessive bone turnover, deformity and fracture (Supplementary Table 16b). The standard treatment for Paget's disease is osteoclast inhibition with bisphosphonates, originally developed as anti-osteoporotic drugs. Denosumab, another anti-osteoporosis drug, is a monoclonal antibody targeting RANKL, the ligand for RANK. Our data suggest that denosumab may be an alternative treatment for Paget's disease when bisphosphonates are contraindicated, a hypothesis supported by clinical case reports.", "sentences": [], "annotations": [], "relations": []}, {"offset": 20457, "infons": {"section_type": "INTRO", "type": "paragraph"}, "text": "Next we evaluated targets of drugs currently under development. Drugs targeting GP1BA, a receptor for von Willebrand factor, are in preclinical development as anti-thrombotic agents and in phase 2 trials for thrombotic thrombocytopenic purpura. We found a cis pQTL associated with both higher GP1BA abundance and higher platelet count, suggesting a link between GP1BA and platelet count (Supplementary Table 16). Furthermore, we identified a trans pQTL for GP1BA at the SH2B3-BRAP locus, which colocalized with associations with platelet count, myocardial infarction and stroke (Supplementary Table 16b). The risk allele for cardiovascular disease increases both plasma GP1BA and platelet count, suggesting that GP1BA influences vascular risk via platelets. Collectively, these results support targeting GP1BA in conditions characterized by platelet aggregation such as arterial thrombosis. More generally, our data provide a substrate for generating hypotheses about potential therapeutic targets through linking genetic factors to disease via specific proteins.", "sentences": [], "annotations": [], "relations": []}, {"offset": 21523, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "Discussion", "sentences": [], "annotations": [], "relations": []}, {"offset": 21534, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "This study elucidates the genetic control of the human plasma proteome and uncovers intermediate molecular pathways that connect the genome to disease endpoints. We applied our discoveries to evaluate causal roles for proteins in human diseases using the principle of Mendelian randomization. Proteins provide an ideal paradigm for MR analysis because they are under proximal genetic control. However, application of protein-based MR has been constrained by limited availability of suitable genetic instruments, a bottleneck remedied by our approach. Our study provides a resource for understanding complex traits and an example of the application of novel bioassay technologies to population biobanks.", "sentences": [], "annotations": [], "relations": []}, {"offset": 22237, "infons": {"section_type": "DISCUSS", "type": "title_1"}, "text": "Online content", "sentences": [], "annotations": [], "relations": []}, {"offset": 22252, "infons": {"section_type": "DISCUSS", "type": "paragraph"}, "text": "Any Methods, including any statements of data availability and Nature Research reporting summaries, along with any additional references and Source Data files, are available in the online version of the paper at https://doi.org/10.1038/s41586-018-0175-2", "sentences": [], "annotations": [], "relations": []}, {"offset": 22506, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "Methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 22514, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Study participants", "sentences": [], "annotations": [], "relations": []}, {"offset": 22533, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The INTERVAL study comprises about 50,000 participants nested within a randomized trial of varying blood donation intervals. Between mid-2012 and mid-2014, blood donors aged 18 years and older were recruited at 25 centres of England's National Health Service Blood and Transplant (NHSBT). All participants gave informed consent before joining the study and the National Research Ethics Service approved this study (11/EE/0538). Participants completed an online questionnaire including questions about demographic characteristics (for example, age, sex, ethnicity), anthropometry (height, weight), lifestyle (for example, alcohol and tobacco consumption) and diet. Participants were generally in good health because blood donation criteria exclude people with a history of major diseases (such as myocardial infarction, stroke, cancer, HIV, and hepatitis B or C) and those who have had recent illness or infection. For SomaLogic assays, we randomly selected two non-overlapping subcohorts of 2,731 and 831 participants from INTERVAL. After genetic quality control, 3,301 participants (2,481 and 820 in the two subcohorts) remained for analysis (Supplementary Table 17). No statistical methods were used to determine sample size. The experiments were not randomized. Laboratory staff conducting proteomic assays were blinded to the genotypes of participants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 23892, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Plasma sample preparation", "sentences": [], "annotations": [], "relations": []}, {"offset": 23918, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Sample collection procedures for INTERVAL have been described previously. In brief, blood samples for research purposes were collected in 6-ml EDTA tubes using standard venepuncture protocols. The tubes were inverted three times and transferred at ambient temperature to UK Biocentre (Stockport, UK) for processing. Plasma was extracted into two 0.8-ml plasma aliquots by centrifugation and subsequently stored at -80  C before use.", "sentences": [], "annotations": [], "relations": []}, {"offset": 24354, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Protein measurements", "sentences": [], "annotations": [], "relations": []}, {"offset": 24375, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We used a multiplexed, aptamer-based approach (SOMAscan assay) to measure the relative concentrations of 3,622 plasma proteins or protein complexes assayed using 4,034 modified aptamers ('SOMAmer reagents', hereafter referred to as SOMAmers; Supplementary Table 18). The assay extends the lower limit of detectable protein abundance afforded by conventional approaches (for example, immunoassays), measuring both extracellular and intracellular proteins (including soluble domains of membrane-associated proteins), with a bias towards proteins likely to be found in the human secretome (Extended Data Fig. 10a). The proteins cover a wide range of molecular functions (Extended Data Fig. 10b). The selection of proteins on the platform reflects both the availability of purified protein targets and a focus on proteins suspected to be involved in the pathophysiology of human disease.", "sentences": [], "annotations": [], "relations": []}, {"offset": 25263, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Aliquots of 150 mul of plasma were sent on dry ice to SomaLogic Inc. (Boulder, Colorado, US) for protein measurement. Assay details have been previously described and a technical white paper with further information can be found at the manufacturer's website (http://somalogic.com/wp-content/uploads/2017/06/SSM-002-Technical-White-Paper_010916_LSM1.pdf). In brief, modified single-stranded DNA SOMAmers are used to bind to specific protein targets that are then quantified using a DNA microarray. Protein concentrations are quantified as relative fluorescent units.", "sentences": [], "annotations": [], "relations": []}, {"offset": 25832, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Quality control (QC) was performed at the sample and SOMAmer levels using control aptamers and calibrator samples. At the sample level, hybridization controls on the microarray were used to correct for systematic variability in hybridization, while the median signal over all features assigned to one of three dilution sets (40%, 1% and 0.005%) was used to correct for within-run technical variability. The resulting hybridization scale factors and median scale factors were used to normalize data across samples within a run. The acceptance criteria for these values are between 0.4 and 2.5 based on historical runs. SOMAmer-level QC made use of replicate calibrator samples using the same study matrix (plasma) to correct for between-run variability. The acceptance criterion for each SOMAmer was that the calibration scale factor be less than 0.4 from the median for each of the plates run. In addition, at the plate level, the acceptance criteria were that the median of the calibration scale factors be between 0.8 and 1.2, and that 95% of individual SOMAmers be less than 0.4 from the median within the plate.", "sentences": [], "annotations": [], "relations": []}, {"offset": 26948, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In addition to QC processes routinely conducted by SomaLogic, we measured protein levels of 30 and 10 pooled plasma samples randomly distributed across plates for subcohort 1 and subcohort 2, respectively. Laboratory technicians were blinded to the presence of pooled samples. This approach enabled estimation of the reproducibility of the protein assays. We calculated the coefficient of variation (CV) for each SOMAmer within each subcohort by dividing the standard deviation by the mean of the pooled plasma sample protein read-outs. In addition to passing SomaLogic QC processes, we required SOMAmers to have a CV <= 20% in both subcohorts. Eight non-human protein targets were also excluded, leaving 3,283 SOMAmers (mapping to 2,994 unique proteins or protein complexes) for inclusion in the GWAS.", "sentences": [], "annotations": [], "relations": []}, {"offset": 27752, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Protein mapping to UniProt identifiers and gene names was provided by SomaLogic. Mapping to Ensembl gene IDs and genomic positions was performed using Ensembl Variant Effect Predictor v83 (VEP). Protein subcellular locations were determined by exporting the subcellular location annotations from UniProt. If the term 'membrane' was included in the descriptor, the protein was considered to be a membrane protein, whereas if the term 'secreted' (but not 'membrane') was included in the descriptor, the protein was considered to be a secreted protein. Proteins not annotated as either membrane or secreted proteins were classified (by inference) as intracellular proteins. Proteins were mapped to molecular functions using gene ontology annotations from UniProt.", "sentences": [], "annotations": [], "relations": []}, {"offset": 28525, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Non-genetic associations of proteins", "sentences": [], "annotations": [], "relations": []}, {"offset": 28562, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To provide confidence in the reproducibility of the protein assays, we attempted to replicate the associations with age or sex of 45 proteins previously reported by Ngo et al. and 40 reported by Menni et al.. We used Bonferroni-corrected P value thresholds of P = 1.1 x 10-3 (0.05/45) and P = 1.2 x 10-3 (0.05/40), respectively. Relative protein abundances were rank-inverse normalized within each subcohort and linear regression was performed using age, sex, body mass index, natural log of estimated glomerular filtration rate (eGFR) and subcohort as independent variables.", "sentences": [], "annotations": [], "relations": []}, {"offset": 29144, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Genotyping and imputation", "sentences": [], "annotations": [], "relations": []}, {"offset": 29170, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The genotyping protocol and QC for the INTERVAL samples (n   50,000) have been described previously in detail. DNA extracted from buffy coat was used to assay approximately 830,000 variants on the Affymetrix Axiom UK Biobank genotyping array at Affymetrix (Santa Clara, California, US). Genotyping was performed in multiple batches of approximately 4,800 samples each. Sample QC was performed including exclusions for sex mismatches, low call rates, duplicate samples, extreme heterozygosity and non-European descent. Relatedness was removed by excluding one participant from each pair of close (first- or second-degree) relatives, defined as  Identity-by-descent was estimated using a subset of variants with a call rate >99% and MAF > 5% in the merged data set of both subcohorts, pruned for linkage disequilibrium (LD) using PLINK v1.9. Numbers of participants excluded at each stage of the genetic QC are summarized in Extended Data Fig. 1. Multi-dimensional scaling was performed using PLINK v1.9 to create components to account for ancestry in genetic analyses.", "sentences": [], "annotations": [], "relations": []}, {"offset": 30240, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Prior to imputation, additional variant filtering steps were performed to establish a high-quality imputation scaffold. In summary, 654,966 high-quality variants (auto-somal, non-monomorphic, bi-allelic variants with Hardy-Weinberg Equilibrium (HWE) P > 5 x 10-6, with a call rate of >99% across the INTERVAL genotyping batches in which a variant passed QC, and a global call rate of >75% across all INTERVAL genotyping batches) were used for imputation. Variants were phased using SHAPEIT3 and imputed using a combined 1000 Genomes Phase 3-UK10K reference panel. Imputation was performed via the Sanger Imputation Server (https://imputation.sanger.ac.uk) and resulted in 87,696,888 imputed variants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 30946, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Prior to genetic association testing, variants were filtered in each subcohort separately using the following exclusion criteria: (1) imputation quality (INFO) score <0.7; (2) minor allele count <8; (3) HWE P < 5 x 10-6. In the small number of cases in which imputed variants had the same genomic position (GRCh37) and alleles, the variant with the lowest INFO score was removed. 10,572,788 variants passing all filters in both subcohorts were taken forward for analysis (Extended Data Fig. 1).", "sentences": [], "annotations": [], "relations": []}, {"offset": 31444, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Genome-wide association study", "sentences": [], "annotations": [], "relations": []}, {"offset": 31474, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Within each subcohort, relative protein abundances were first natural log-transformed. Log-transformed protein levels were then adjusted in a linear regression for age, sex, duration between blood draw and processing (binary, <=1 day/>1day) and the first three principal components of ancestry from multi-dimensional scaling. The protein residuals from this linear regression were then rank-inverse normalized and used as phenotypes for association testing. Simple linear regression using an additive genetic model was used to test genetic associations. Association tests were carried out on allelic dosages to account for imputation uncertainty ('-method expected' option) using SNPTEST v2.5.2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 32175, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Meta-analysis and statistical significance", "sentences": [], "annotations": [], "relations": []}, {"offset": 32218, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Association results from the two subcohorts were combined via fixed-effects inverse-variance meta-analysis combining the betas and standard errors using METAL. Genetic associations were considered to be genome-wide significant based on a conservative strategy requiring associations to have (i) a meta-analysis P value < 1.5 x 10-11 (genome-wide threshold of P = 5 x 10-8 Bonferroni-corrected for 3,283 aptamers tested), (ii) at least nominal significance (P < 0.05) in both subcohorts, and (iii) consistent direction of effect across subcohorts. We did not observe significant genomic inflation (mean inflation factor was 1.0, standard deviation = 0.01) (Extended Data Fig. 3d).", "sentences": [], "annotations": [], "relations": []}, {"offset": 32904, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Refinement of significant regions", "sentences": [], "annotations": [], "relations": []}, {"offset": 32938, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To identify distinct non-overlapping regions associated with a given SOMAmer, we first defined a 1-Mb region around each significant variant for that SOMAmer. Starting with the region containing the variant with the smallest P value, any overlapping regions were then merged and this process was repeated until no more overlapping 1-Mb regions remained. The variant with the lowest P value for each region was assigned as the 'regional sentinel variant'. Owing to the complexity of the MHC region, we treated the extended MHC region (chr6:25.5-34.0Mb) as one region. To identify whether a region was associated with multiple SOMAmers, we used an LD-based clumping approach. Regional sentinel variants in high LD (r2 >= 0.8) with each other were combined together into a single region.", "sentences": [], "annotations": [], "relations": []}, {"offset": 33730, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Conditional analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 33751, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To identify conditionally significant associations, we performed approximate genome-wide stepwise conditional analysis using GCTA v1.25.2 using the 'cojo-slct' option. We used the same conservative significance threshold of P = 1.5 x 10-11 as for the univariable analysis. As inputs for GCTA, we used the summary statistics (that is, betas and standard errors) from the meta-analysis. Correlation between variants was estimated using the 'hard-called' genotypes (where a genotype was called if it had a posterior probability of >0.9 following imputation or set to missing otherwise) in the merged genetic data set, and only variants also passing the univariable genome-wide threshold (P < 1.5 x 10-11) were considered for stepwise selection. As the conditional analyses use different data inputs to the univariable analysis (that is, summarized rather than individual-level data), there were some instances where the conditional analysis failed to include in the stepwise selection sentinel variants that were only just statistically significant in the univariable analysis. In these instances (n = 28), we re-conducted the joint model estimation without stepwise selection in GCTA, using the variants identified by the conditional analysis in addition to the regional sentinel variant. We report and highlight these cases in Supplementary Table 5.", "sentences": [], "annotations": [], "relations": []}, {"offset": 35114, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Replication of previous pQTLs", "sentences": [], "annotations": [], "relations": []}, {"offset": 35144, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We attempted to identify all previously reported pQTLs from GWAS and to assess whether they replicated in our study. We used the NCBI Entrez programming utility in R (rentrez) to perform a literature search for pQTL studies published from 2008 onwards. We searched for the following terms: 'pQTL', 'pQTLs', and 'protein quantitative trait locus'. We supplemented this search by filtering out GWAS associations from the NHGRI-EBI GWAS Catalog v.1.0.1 (https://www.ebi.ac.uk/gwas/, downloaded November 2017), which has all phenotypes mapped to the Experimental Factor Ontology (EFO), by restricting to those with EFO annotations relevant to protein biomarkers (for example, 'protein measurement', EFO_0004747). Studies identified through both approaches were manually filtered to include only studies that profiled plasma or serum samples and to exclude studies not assessing proteins. We recorded basic summary information for each study including the assay used, sample size and number of proteins with pQTLs (Supplementary Table 19). To reduce the impact of ethnic differences in allele frequencies on replication rate estimates, we filtered studies to include only associations reported in European-ancestry populations. We then manually extracted summary data on all reported associations from the manuscript or the supplementary material. This included rsID, protein UniProt ID, P values, and whether the association was cis or trans (Supplementary Table 20).", "sentences": [], "annotations": [], "relations": []}, {"offset": 36624, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To assess replication we first identified the set of unique UniProt IDs that were also assayed on the SOMAscan panel. For previous studies that used SomaLogic technology, we refined this match to the specific aptamer used. We then clumped associations into distinct loci using the same method that we applied to our pQTLs (see 'Refinement of significant regions'). For each locus, we asked whether the sentinel SNP or a proxy (r2 > 0.6) was associated with the same protein (or aptamer) in our study at a defined significance threshold. For our primary assessment, we used a P value threshold of 10-4 (Supplementary Table 21). We also performed sensitivity analyses to explore factors that influence replication rate (Supplementary Note).", "sentences": [], "annotations": [], "relations": []}, {"offset": 37369, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Replication study using Olink assay", "sentences": [], "annotations": [], "relations": []}, {"offset": 37405, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To test replication of 163 pQTLs for 116 proteins, we performed protein measurements using an alternative assay, that is, a proximity extension assay method (Olink Bioscience, Uppsala, Sweden) in an additional subcohort of 4,998 INTERVAL participants. Proteins were measured using three 92-protein 'panels' - 'inflammatory', 'cvd2' and 'cvd3' (10 proteins were assayed on more than 1 panel). 4,902, 4,947 and 4,987 samples passed quality control for the 'inflammatory', 'cvd2' and 'cvd3' panels, respectively, of which 712, 715 and 721 samples were from individuals included in our primary pQTL analysis using the SOMAscan assay. Normalized protein levels ('NPX') were regressed on age, sex, plate, time from blood draw to processing (in days), and season (categorical: 'Spring', 'Summer', 'Autumn', 'Winter'). The residuals were then rank-inverse normalized. Genotype data was processed as described earlier. Linear regression of the rank-inversed normalized residuals on genotype was carried out in SNPTEST with the first three components of multi-dimensional scaling as covariates to adjust for ancestry. pQTLs were considered to have replicated if they met a P value threshold Bonferroni-corrected for the number of tests (P < 3.1 x 10-4; 0.05/163) and had a directionally concordant beta estimate with the SOMAscan estimate.", "sentences": [], "annotations": [], "relations": []}, {"offset": 38788, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Candidate gene annotation", "sentences": [], "annotations": [], "relations": []}, {"offset": 38814, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We defined a pQTL as cis when the most significantly associated variant in the region was located within 1 Mb of the TSS of the gene(s) encoding the protein. pQTLs lying outside of this region were defined as trans. When considering the distance of the lead cis-associated variant from the relevant TSS, only proteins that mapped to single genes on the primary assembly in Ensembl v83 were considered.", "sentences": [], "annotations": [], "relations": []}, {"offset": 39216, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For trans pQTLs, we sought to prioritize candidate genes in the region that might underpin the genotype-protein association. We applied the ProGeM framework, which leverages a combination of databases of molecular pathways, protein-protein interaction networks, and variant annotation, as well as functional genomic data including eQTL and chromosome conformation capture. In addition to reporting the nearest gene to the sentinel variant, ProGeM employs complementary 'bottom up' and 'top down' approaches, starting from the variant and protein respectively. For the 'bottom up' approach, the sentinel variant and corresponding proxies (r2 > 0.8) for each trans pQTL were first annotated using Ensembl VEP v83 (using the 'pick' option) to determine whether variants were (1) protein-altering coding variants; (2) synonymous coding or 5'/3' untranslated region (UTR); (3) intronic or up/downstream; or (4) intergenic. Second, we queried all sentinel variants and proxies against significant cis eQTL variants (defined by beta distribution-adjusted empirical P values using an FDR threshold of 0.05, see http://www.gtex-portal.org/home/documentationPage for details) in any cell type or tissue from the Genotype-Tissue Expression (GTEx) project v6 (http://www.gtexportal.org/home/datasets). Third, we also queried promoter capture Hi-C data in 17 human primary haematopoietic cell types to identify contacts (with a CHiCAGO score >5 in at least one cell type) involving chromosomal regions containing a sentinel variant. We considered gene promoters annotated on either fragment (that is, the fragment containing the sentinel variant or the other corresponding fragment) as potential candidate genes. Using these three sources of information, we generated a list of candidate genes for the trans pQTLs. A gene was considered a candidate if it fulfilled at least one of the following criteria: (1) it was proximal (intragenic or +- 5 kb from the gene) or nearest to the sentinel variant; (2) it contained a sentinel or proxy variant (r2 > 0.8) that was protein-altering; (3) it had a significant cis eQTL in at least one GTEx tissue overlapping with a sentinel pQTL variant (or proxy); or (4) it was regulated by a promoter annotated on either fragment of a chromosomal contact involving a sentinel variant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 41546, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For the 'top down' approach, we first identified all genes with a TSS located within the corresponding pQTL region using the GenomicRanges Bioconductor package with annotation from a GRCh37 GTF file from Ensembl (ftp://ftp.ensembl.org/pub/grch37/update/gtf/homo_sapiens; file: 'Homo_sapiens. GRCh37.82.gtf.gz', downloaded June 2016). We then identified any local genes that had previously been linked with the corresponding trans-associated protein(s) according to the following open source databases: (1) the Online Mendelian Inheritance in Man (OMIM) catalogue (http://www.omim.org/); (2) the Kyoto Encyclopedia of Genes and Genomes (KEGG) (http://www.genome.jp/kegg/); and (3) STRINGdb (http://string-db.org/;v10.0). We accessed OMIM data via HumanMine web tool (http://www.humanmine.org/; accessed June 2016), whereby we extracted all OMIM IDs for (i) our trans-affected proteins and (ii) genes local (+- 500 kb) to the corresponding trans-acting variant. We extracted all human KEGG pathway IDs using the KEGGREST Bioconductor package (https://bioconductor.org/packages/release/bioc/html/KEGGREST.html). In cases where a trans-associated protein shared either an OMIM ID or a KEGG pathway ID with a gene local to the corresponding trans-acting variant, we took this as evidence of a potential functional involvement of that gene. We interrogated protein-protein interaction data by accessing STRINGdb data using the STRINGdb Bioconductor package, whereby we extracted all pairwise interaction scores for each trans-affected protein and all proteins with genes local to the corresponding trans-acting variants. We took the default interaction score of 400 as evidence of an interaction between the proteins, therefore indicating a possible functional involvement for the local gene. In addition to using data from open source databases in our top down approach, we also adopted a 'guilt-by-association' (GbA) approach using the same plasma proteomic data used to identify our pQTLs. We first generated a matrix containing all possible pairwise Pearson's correlation coefficients between our 3,283 SOMAmers. We then extracted the coefficients relating to our trans-associated proteins and any proteins encoded by genes local to their corresponding trans-acting variants (where available). Where the correlation coefficient was >=0.5 we prioritized the relevant local genes as being potential mediators of the trans association(s) at that locus.", "sentences": [], "annotations": [], "relations": []}, {"offset": 44011, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We report the potential candidate genes for our trans pQTLs from both the 'bottom up' and 'top down' approaches, highlighting cases where the same gene was highlighted by both approaches.", "sentences": [], "annotations": [], "relations": []}, {"offset": 44207, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Functional annotation of pQTLs", "sentences": [], "annotations": [], "relations": []}, {"offset": 44238, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Functional annotation of variants was performed using Ensembl VEP v83 using the 'pick' option. We tested the enrichment of significant pQTL variants for certain functional classes by comparing to permuted sets of variants showing no significant association with any protein (P > 0.0001 for all proteins tested). First, the regional sentinel variants were LD-pruned at r2 of 0.1. Each time the sentinel variants were LD-pruned, one of the pairs of correlated variants was removed at random and for each set of LD-pruned sentinel variants, 100 equally sized sets of null permuted variants were sampled matching for MAF (bins of 5%), distance to TSS (bins of 0-0.5 kb, 0.5-2 kb, 2-5 kb, 5-10 kb, 10-20 kb, 20-100 kb and >100 kb in each direction) and LD (+- half the number of variants in LD with the sentinel variant at r2 of 0.8). This procedure was repeated 100 times resulting in 10,000 permuted sets of variants. An empirical P value was calculated as the proportion of permuted variant sets where the proportion that is classified as a particular functional group exceeded that of the test set of sentinel pQTL variants, and we used a significance threshold of P = 0.005 (0.05/10 functional classes tested).", "sentences": [], "annotations": [], "relations": []}, {"offset": 45465, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Evidence against aptamer-binding effects at cis pQTLs", "sentences": [], "annotations": [], "relations": []}, {"offset": 45519, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "All protein assays that rely on binding (for example, of antibodies or SOMAmers) are susceptible to the possibility of binding-affinity effects, where protein-altering variants (PAVs) (or their proxies in LD) are associated with protein measurements owing to differential binding rather than differences in protein abundance. To account for this potential effect, we performed conditional analysis at all cis pQTLs where the sentinel variant was in LD (r2 >= 0.1 and r2 <= 0.9) with a PAV in the gene(s) encoding the associated protein. First, variants were annotated with Ensembl VEP v83 using the 'per-gene' option. Variant annotations were considered protein-altering if they were annotated as coding sequence variant, frameshift variant, in-frame deletion, in-frame insertion, missense variant, protein altering variant, splice acceptor variant, splice donor variant, splice region variant, start lost, stop gained, or stop lost. To avoid multi-collinearity, PAVs were LD-pruned (r2 > 0.9) using PLINK v1.9 before including them as covariates in the conditional analysis on the meta-analysis summary statistics using GCTA v1.25.2. Coverage of known common (MAF >5%) PAVs in our data was checked by comparison with exome sequences from ~60,000 individuals in the Exome Aggregation Consortium (ExAC (http://exac.broadinstitute.org), downloaded June 2016).", "sentences": [], "annotations": [], "relations": []}, {"offset": 46883, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Testing for regulatory and functional enrichment", "sentences": [], "annotations": [], "relations": []}, {"offset": 46932, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We tested whether our pQTLs were enriched for functional and regulatory characteristics using GARFIELD v1.2.0. GARFIELD is a non-parametric permutation-based enrichment method that compares input variants to permuted sets matched for number of proxies (r2 >= 0.8), MAF and distance to the closest TSS. It first applies 'greedy pruning' (r2 < 0.1) within a 1-Mb region of the most significant variant. GARFIELD annotates variants with more than a thousand features, drawn predominantly from the GENCODE, ENCODE and ROADMAP projects, which includes genic annotations, histone modifications, chromatin states and other regulatory features across a wide range of tissues and cell types.", "sentences": [], "annotations": [], "relations": []}, {"offset": 47620, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The enrichment analysis was run using all variants that passed our Bonferroni-adjusted significance threshold (P < 1.5 x 10-11) for association with any protein. For each of the matching criteria (MAF, distance to TSS, number of LD proxies), we used five bins. In total we tested 25 combinations of features (classified as transcription factor binding sites, FAIRE-seq, chromatin states, histone modifications, footprints, hotspots, or peaks) with up to 190 cell types from 57 tissues, leading to 998 tests. Hence, we considered enrichment with P < 5 x 10-5 (0.05/998) to be statistically significant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 48228, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Disease annotation", "sentences": [], "annotations": [], "relations": []}, {"offset": 48247, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To identify diseases with which our pQTLs have been associated, we queried our sentinel variants and their strong proxies (r2 >= 0.8) against publicly available disease GWAS data using PhenoScanner. A list of data sets queried is available at http://www.phenoscanner.medschl.cam.ac.uk/information.html. For disease GWAS, results were filtered to P < 5 x 10-8 and then manually curated to retain only the entry with the strongest evidence for association (that is, smallest P value) per disease. Non-disease phenotypes such as anthropometric traits, intermediate biomarkers and lipids were excluded manually.", "sentences": [], "annotations": [], "relations": []}, {"offset": 48859, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "cis eQTL overlap and enrichment of cis pQTLs for cis eQTLs", "sentences": [], "annotations": [], "relations": []}, {"offset": 48918, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For each regional sentinel cis pQTL variant, its strong proxies (r2 >= 0.8) were queried against publicly available eQTL association data using PhenoScanner. cis eQTL results were filtered to retain only variants with P < 1.5 x 10-11. Only cis eQTLs for the same gene as the cis pQTL protein were retained. We tested whether cis pQTLs were significantly enriched for eQTLs for the corresponding gene compared to null sets of variants appropriately matched for MAF and distance to nearest TSS. For this analysis, we restricted eQTL data to GTEx project v6, since this project provided complete summary statistics across a wide range of tissues and cell-types, in contrast to many other studies which only report P values below some significance level. GTEx results were filtered to contain only variants lying in cis (that is, within 1 Mb) of genes that encode proteins analysed in our study and only variants in both data sets were used.", "sentences": [], "annotations": [], "relations": []}, {"offset": 49860, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For the enrichment analysis, the cis pQTL sentinel variants were first LD-pruned (r2 < 0.1) and the proportion of sentinel cis pQTL variants that are also eQTLs at our pQTL significance threshold (P < 1.5 x 10-11), conventional genome-wide significance (P < 5 x 10-8) or a nominal P value threshold (P < 1 x 10-5) for the same protein or gene was compared to a permuted set of variants that were not pQTLs (P > 0.0001 for all proteins). We generated 10,000 permuted sets of null variants for each significance threshold matched for MAF, distance to TSS and LD (as described for functional annotation enrichment in 'Functional annotation of pQTLs'). An empirical P value was calculated as the proportion of permuted variant sets where the proportion that are also cis eQTLs exceeded that of the test set of sentinel cis pQTL variants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 50707, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "At a stringent eQTL significance threshold (P < 1.5 x 10-11), we found significant enrichment of cis pQTLs for eQTLs (P < 0.0001) (Supplementary Table 11) with 19.5% overlap observed compared to a mean overlap of 1.8% in the null sets. Results were similar in sensitivity analyses using the standard genome-wide or nominal significance thresholds as well as when using only the sentinel variants at cis pQTLs that were robust to adjusting for PAVs (Supplementary Table 7), suggesting our results are robust to the choice of threshold and potential differential binding effects.", "sentences": [], "annotations": [], "relations": []}, {"offset": 51288, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Colocalization analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 51312, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Colocalization testing was performed using the coloc package. For testing colocalization of pQTLs and disease associations, colocalization testing was necessarily limited to disease traits for which full GWAS summary statistics had been made available. We obtained GWAS summary statistics through PhenoScanner. For testing colocalization of pQTLs with eQTLs, we used publically available summary statistics for expression traits from GTEx. We used the default priors. Regions for testing were determined by dividing the genome into 0.1-cM chunks using recombination data. Evidence for colocalization was assessed using the posterior probability (PP) for hypothesis 4 (that there is an association for both traits and they are driven by the same causal variant(s)). Associations with PP4 > 0.5 were deemed likely to colocalize as this gives hypothesis 4 the highest likelihood of being correct, while PP4 > 0.8 was deemed to be 'highly likely to colocalize'.", "sentences": [], "annotations": [], "relations": []}, {"offset": 52274, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Selection of genetic instruments for Mendelian randomization", "sentences": [], "annotations": [], "relations": []}, {"offset": 52335, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "In MR, genetic variants are used as 'instrumental variables' (IVs) for assessing the causal effect of the exposure (here a plasma protein) on the outcome (here a disease) (Extended Data Fig. 9).", "sentences": [], "annotations": [], "relations": []}, {"offset": 52534, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Proteins in the IL1RL1-IL18R1 locus and atopic dermatitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 52594, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To identify the likely causal proteins that underpin the previous genetic association of the IL1RL1-IL18R1 locus (chr11:102.5-103.5Mb) with atopic dermatitis (AD), we used the following approach. For each protein encoded by a gene in the IL1RL1-IL18R1 locus, we took genetic variants that had a cis association at P < 1 x 10-4 and 'LD-pruned' them at r2 < 0.1 to leave largely independent variants. We then used these genetic variants to construct a genetic score for each protein. Formally, we used these variants as instrumental variables for their respective proteins in univariable MR. For multivariable MR, association estimates for all proteins in the locus were extracted for all instruments. We used PhenoScanner to obtain association statistics for the selected variants in the European-ancestry population of a recent large-scale GWAS meta-analysis of AD. Where the relevant variant was not available, the strongest proxy with r2 >= 0.8 was used.", "sentences": [], "annotations": [], "relations": []}, {"offset": 53565, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "MMP-12 and coronary heart disease (CHD)", "sentences": [], "annotations": [], "relations": []}, {"offset": 53605, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To test whether plasma MMP-12 levels have a causal effect on risk of CHD, we selected genetic variants in the MMP12 gene region to use as instrumental variables. We constructed a genetic score comprising 17 variants that had a cis association with MMP-12 levels at P < 5 x 10-8 and that were not highly correlated with one another (r2 < 0.2). To perform multivariable MR, we used association estimates for these variants with other MMP proteins in the locus (MMP-1, MMP-7, MMP-8, MMP-10, MMP-13). Summary associations for variants in the score with CHD were obtained through PhenoScanner from a recent large-scale GWAS meta-analysis which consisted mostly (77%) of individuals of European ancestry.", "sentences": [], "annotations": [], "relations": []}, {"offset": 54307, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "MR analysis", "sentences": [], "annotations": [], "relations": []}, {"offset": 54319, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Two-sample univariable MR was performed for each protein separately using summary statistics in the inverse-variance weighted method adapted to account for correlated variants. For each of G genetic variants (g=1, ..., G) having per-allele estimate of the association with the protein betaXg and standard error sigmaXg, and per-allele estimate of the association with the outcome (here, AD or CHD) betaYg and standard error sigmaYg, the IV estimate  is obtained from generalized weighted linear regression of the genetic associations with the outcome (betaY) on the genetic associations with the protein (betaX) weighting for the precisions of the genetic associations with the outcome and accounting for correlations between the variants according to the regression model:  where betay and betax are vectors of the univariable (marginal) genetic associations, and the weighting matrix Omega has terms Omegag1g2 = sigmaYg1 sigmaYg2 rhog1g2, and rhog1g2 is the correlation between the g1th and g2th variants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 55327, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The IV estimate from this method is:  and the standard error is:  where T is a matrix transpose. This is the estimate and standard error from the regression model fixing the residual standard error to 1 (equivalent to a fixed-effects model in a meta-analysis).", "sentences": [], "annotations": [], "relations": []}, {"offset": 55588, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "Genetic variants in univariable MR need to satisfy three key assumptions to be valid instruments: (1) the variant is associated with the risk factor of interest (that is, the protein level), (2) the variant is not associated with any confounder of the risk factor-outcome association, and (3) the variant is conditionally independent of the outcome given the risk factor and confounders.", "sentences": [], "annotations": [], "relations": []}, {"offset": 55976, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "To account for potential effects of functional pleiotropy, we performed multivariable MR using the weighted regression-based method proposed by Burgess et al.. For each of K risk factors in the model (k = 1,...,K), the weighted regression-based method is performed by multivariable generalized weighted linear regression of the association estimates betaY on each of the association estimates with each risk factor betaXk in a single regression model:  where betaX1 is the vectors of the univariable genetic associations with risk factor 1, and so on. This regression model is implemented by first pre-multiplying the association vectors by the Cholesky decomposition of the weighting matrix, and then applying standard linear regression to the transformed vectors. Estimates and standard errors are obtained fixing the residual standard error to be 1 as above.", "sentences": [], "annotations": [], "relations": []}, {"offset": 56838, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "The multivariable MR analysis allows the estimation of the causal effect of a protein on disease outcome accounting for the fact that genetic variants may be associated with multiple proteins in the region. Causal estimates from multivariable MR represent direct causal effects, representing the effect of intervening on one risk factor in the model while keeping others constant.", "sentences": [], "annotations": [], "relations": []}, {"offset": 57219, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "MMP-12 genetic score sensitivity analyses", "sentences": [], "annotations": [], "relations": []}, {"offset": 57261, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We performed two sensitivity analyses to determine the robustness of the MR findings. First, we measured plasma MMP-12 levels using a different method (proximity extension assay; Olink Bioscience, Uppsala, Sweden) in 4,998 individuals, and used this to derive genotype-MMP12 effect estimates for the 17 variants in our genetic score. Second, we obtained effect estimates from a pQTL study based on SOMAscan assay measurements in an independent sample of ~1,000 individuals. In both cases the genetic score reflecting higher plasma MMP-12 was associated with lower risk of CHD.", "sentences": [], "annotations": [], "relations": []}, {"offset": 57838, "infons": {"section_type": "METHODS", "type": "title_2"}, "text": "Overlap of pQTLs with drug targets", "sentences": [], "annotations": [], "relations": []}, {"offset": 57873, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "We used the Informa Pharmaprojects data-base from Citeline to obtain information on drugs that target proteins assayed on the SOMAscan platform. This is a manually curated database that maintains profiles for >60,000 drugs. For our analysis, we focused on the following information for each drug: protein target, indications, and development status. We included drugs across the development pipeline, including those in pre-clinical studies or with no development reported, drugs in clinical trials (all phases), and launched/registered drugs. For each protein assayed, we identified all drugs in the Informa Pharmaprojects with a matching protein target based on UniProt ID. When multiple drugs targeted the same protein, we selected the drug with the latest stage of development.", "sentences": [], "annotations": [], "relations": []}, {"offset": 58655, "infons": {"section_type": "METHODS", "type": "paragraph"}, "text": "For drug targets with significant pQTLs, we identified the subset where the sentinel variant or proxy variants in LD (r2 > 0.8) are also associated with disease risk through PhenoScanner. We used an internal Merck auto-encoding method to map GWAS traits and drug indications to a common set of terms from the Medical Dictionary for Regulatory Activities (MedDRA). MedDRA terms are organized into a hierarchy with five levels. We mapped each GWAS trait and indication onto the 'lowest level terms' (that is, the most specific terms available). All matching terms were recorded for each trait or indication. We matched GWAS traits to drug indications on the basis of the highest level of the hierarchy, called 'system organ class' (SOC). We designated a protein as 'matching' if at least one GWAS trait term matched with at least one indication term for at least one drug.", "sentences": [], "annotations": [], "relations": []}, {"offset": 59538, "infons": {"section_type": "METHODS", "type": "title_1"}, "text": "Extended Data", "sentences": [], "annotations": [], "relations": []}, {"offset": 59552, "infons": {"file": "EMS83968-f006.jpg", "id": "F6", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Flowchart of sample processing and quality control stages for proteomic\nand genetic measurements before genetic analyses.", "sentences": [], "annotations": [], "relations": []}, {"offset": 59674, "infons": {"file": "EMS83968-f007.jpg", "id": "F7", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Examples of protein targets for which the SOMAmer is highly\nspecific.", "sentences": [], "annotations": [], "relations": []}, {"offset": 59744, "infons": {"file": "EMS83968-f007.jpg", "id": "F7", "section_type": "FIG", "type": "fig_caption"}, "text": "SDS-PAGE with Alexa-647-labelled proteins captured by the\nIL1RL2 SOMAmer (a) or GP1BA SOMAmer (b). For each\nprotein target, the protein captured by the SOMAmer is compared to the\nstandard. The cognate targets are the only ones with protein visible in the\ncapture lanes, whereas the proteins homologous to the target proteins show\nno evidence of binding. These experiments were performed once. MW markers,\nmolecular weight markers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 60177, "infons": {"file": "EMS83968-f008.jpg", "id": "F8", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Evidence for the reliability of protein measurements made using the\nSOMAscan assay.", "sentences": [], "annotations": [], "relations": []}, {"offset": 60261, "infons": {"file": "EMS83968-f008.jpg", "id": "F8", "section_type": "FIG", "type": "fig_caption"}, "text": "a, Distribution of coefficients of variation of all\nproteins on the SOMAscan assay in each subcohort. b,\nSpearman's correlations for all proteins passing QC derived from\ncontemporaneous assay of baseline and two-year samples from 60 participants.\nc, Scatterplot of pQTL effect size estimates from SOMAscan\nversus Olink showing all 163 pQTLs tested (top) and the 106 that replicated\n(bottom). r is Pearson's correlation coefficient.\nd, Distribution of inflation factors across proteins that\nunderwent genome-wide association testing, stratified by subcohort and\nallele frequency (MAF >= 5%, MAF < 5%).", "sentences": [], "annotations": [], "relations": []}, {"offset": 60867, "infons": {"file": "EMS83968-f009.jpg", "id": "F9", "section_type": "FIG", "type": "fig_title_caption"}, "text": "The WFIKKN2 region is a trans pQTL for\nGDF11/8 plasma levels.", "sentences": [], "annotations": [], "relations": []}, {"offset": 60929, "infons": {"file": "EMS83968-f009.jpg", "id": "F9", "section_type": "FIG", "type": "fig_caption"}, "text": "a, Regional association plots of the\ntrans pQTL (sentinel variant rs11079936) for GDF11/8\nbefore and after adjusting for levels of WFIKKN2 (upper panels), and the\nWFIKKN2 cis pQTL after adjusting for GDF11/8 levels (bottom\npanel). A similar pattern of association for WFIKKN2 was seen before GDF11/8\nadjustment (not shown). b, Attenuation of the GDF11/8\ntrans pQTL upon adjustment for plasma levels of the\ncis protein WFIKKN2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 61356, "infons": {"file": "EMS83968-f010.jpg", "id": "F10", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Genetic architecture of the pQTLs.", "sentences": [], "annotations": [], "relations": []}, {"offset": 61391, "infons": {"file": "EMS83968-f010.jpg", "id": "F10", "section_type": "FIG", "type": "fig_caption"}, "text": "pQTL mapping in n = 3,301 individuals.\na, Distribution of the predicted consequences of the\nsentinel pQTL variants compared to matched permuted null sets of variants,\nstratified by cis and trans. Asterisks\nindicate empirical enrichment using a permutation test (10,000 permuted sets\nof non-associated variants) at a Bonferroni-corrected significance value\n(P < 0.005). Bar height represents the mean\nproportion of variants within each class and error bars reflect one standard\ndeviation from the mean. b, Number of proteins associated\n(P < 1.5 x 10-11) with\neach sentinel variant across the genome.", "sentences": [], "annotations": [], "relations": []}, {"offset": 61993, "infons": {"file": "EMS83968-f011.jpg", "id": "F11", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Enrichment of pQTLs at DNase I hypersensitive sites by tissue or cell\ntype.", "sentences": [], "annotations": [], "relations": []}, {"offset": 62069, "infons": {"file": "EMS83968-f011.jpg", "id": "F11", "section_type": "FIG", "type": "fig_caption"}, "text": "Circle shows enrichment for DNase I hypersensitive sites\n('hotspots') for each of 55 tissues (183 cell types) available\nfrom the ENCODE and Roadmap Epigenomics projects, with tissues or cell types\nclustered and coloured by anatomical grouping. Some tissues have multiple\nvalues due to availability of multiple cell types or multiple tests per cell\ntype. Radial lines show fold-enrichment, while dots around the inside edge\nof the circle denote statistically significant enrichment at a\nBonferroni-corrected significant threshold P < 5\nx 10-5. Enrichment testing performed using GARFIELD\n(which tests enrichment against permuted sets of variants matched for MAF,\ndistance to TSS and LD). pQTL data from n = 3,301\nindividuals.", "sentences": [], "annotations": [], "relations": []}, {"offset": 62801, "infons": {"file": "EMS83968-f012.jpg", "id": "F12", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Scheme outlining the combined 'bottom-up' and\n'top-down' process used for candidate gene annotation of\ntrans pQTL regions.", "sentences": [], "annotations": [], "relations": []}, {"offset": 62932, "infons": {"file": "EMS83968-f012.jpg", "id": "F12", "section_type": "FIG", "type": "fig_caption"}, "text": "See Methods. GbA,\nguilt-by-association; KEGG, Kyoto Encyclopedia of Genes and Genomes; OMIM,\nOnline Mendelian Inheritance in Man; STRINGdb, STRING database.", "sentences": [], "annotations": [], "relations": []}, {"offset": 63089, "infons": {"file": "EMS83968-f013.jpg", "id": "F13", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Follow-up of PR3 SOMAmers.", "sentences": [], "annotations": [], "relations": []}, {"offset": 63116, "infons": {"file": "EMS83968-f013.jpg", "id": "F13", "section_type": "FIG", "type": "fig_caption"}, "text": "These experiments were repeated three times independently with\nsimilar results. a, SOMAmer pulldowns with purified PR3, A1AT,\nand PR3-A1AT complex. SOMAmer PRTN3.3514.49.2 enriched the\nPR3-A1AT complex to a much greater degree than free PR3. Conversely,\nSOMAmer PRTN3.13720.95.3 enriched free PR3 to a greater degree than the\nPR3-A1AT complex. b, Solution affinity of\nPRTN3.3514.49.2 and PRTN3.13720.95.3 for PR3, A1AT, and the PR3-A1AT\ncomplex. SOMAmer PRTN3.3514.49.2 has a higher affinity for the\nPR3-A1AT complex than for free PR3. SOMAmer PRTN3.13720.95.3, on the\nother hand, has a higher affinity for free PR3 than SOMAmer PRTN3.3514.49.2.\nc, Competitive binding of SOMAmers PRTN3.13720.95.3 and\nPRTN3.3514.49.2 to PR3. A limiting amount of radiolabelled PRTN3.13720.95.3\nwas incubated with 1 nM proteinase-3 and a titration of either cold\nPRTN3.13720.95.3 or cold PRTN3.3514.49.2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64014, "infons": {"file": "EMS83968-f014.jpg", "id": "F14", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Comparison between a randomized controlled trial and Mendelian\nrandomization to assess the causal effect of changes in protein biomarker\nlevels on disease risk.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64175, "infons": {"file": "EMS83968-f015.jpg", "id": "F15", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Characterization of protein targets measured using the SOMAscan\nassay.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64246, "infons": {"file": "EMS83968-f015.jpg", "id": "F15", "section_type": "FIG", "type": "fig_caption"}, "text": "a, Compartment distribution with annotations of all\nproteins in the Human Protein Atlas for comparison. b, GO\nmolecular functions.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64377, "infons": {"section_type": "SUPPL", "type": "title_1"}, "text": "Supplementary Material", "sentences": [], "annotations": [], "relations": []}, {"offset": 64400, "infons": {"section_type": "SUPPL", "type": "paragraph"}, "text": "Supplementary information is available for this paper at https://doi.org/10.1038/s41586-018-0175-2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64500, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Reporting summary. Further information on experimental design is available in the Nature Research Reporting Summary linked to this paper.", "sentences": [], "annotations": [], "relations": []}, {"offset": 64638, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Data availability. Participant-level genotype and protein data, and full summary association results from the genetic analysis, are available through the European Genotype Archive (accession number EGAS00001002555). Summary association results are also publically available at http://www.phpc.cam.ac.uk/ceu/proteins/, through PhenoScanner (http://www.phenoscanner.medschl.cam.ac.uk) and from the NHGRI-EBI GWAS Catalog (https://www.ebi.ac.uk/gwas/downloads/summary-statistics).", "sentences": [], "annotations": [], "relations": []}, {"offset": 65116, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Reviewer information Nature thanks T. Lappalainen, M. McCarthy and the other anonymous reviewer(s) for their contribution to the peer review of this work.", "sentences": [], "annotations": [], "relations": []}, {"offset": 65271, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Author contributions Conceptualization and experimental design: J.D., A.S.B., B.B.S., H.R., R.M.P.; methodology: B.B.S., A.S.B., J.C.M., J.E.P., H.R., S.B.; conducted experimental work: N.J., S.K.W., E.S.Z.; analysis: B.B.S., J.C.M., J.E.P., D.S., J.B., J.R.S., T.J., E.P., P.S., C.O.-W., M.A.K., S.K.W., A.C., N.B., S.L.S.; contributed reagents, materials, protocols or analysis tools: N.J., S.K.W., E.S.Z., J.B., M.A.K., J.R.S., B.P.P.; supervision: A.S.B., H.R., J.D., R.M.P., C.S.F., D.S.P., A.M.W.; writing: A.S.B., J.E.P., B.B.S., J.C.M., H.R., J.D., J.A.T., N.S., K.S.; creation of the INTERVAL BioResource: J.R.B., D.J.R.,W.H.O., N.W.M., J.D.; funding: N.W.M., J.R.B., D.J.R., W.H.O., H.R., R.M.P., J.D.; all authors critically reviewed the manuscript.", "sentences": [], "annotations": [], "relations": []}, {"offset": 66032, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Competing interests The authors declare the following competing interests: A.C., CSF-Merck employee; N.J., S.K.W., SomaLogic Inc employees and stakeholders; E.S.Z., SomaLogic Inc employee; J.C.M., R.M.P., Merck employees during this study, now Celgene employees; H.R., Merck employee during this study; J.E.P., travel and accommodation expenses and hospitality from Olink to speak at Olink-sponsored academic meetings; A.S.B., grants from Merck, Pfizer, Novartis, Biogen and Bioverativ and personal fees from Novartis; J.D., sits on the Novartis Cardiovascular and Metabolic Advisory Board, had grant support from Novartis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 66656, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Extended data is available for this paper at https://doi.org/10.1038/s41586-018-0175-2.", "sentences": [], "annotations": [], "relations": []}, {"offset": 66744, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Reprints and permissions information is available at http://www.nature.com/reprints.", "sentences": [], "annotations": [], "relations": []}, {"offset": 66829, "infons": {"section_type": "SUPPL", "type": "footnote"}, "text": "Publisher's note: Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.", "sentences": [], "annotations": [], "relations": []}, {"offset": 66968, "infons": {"fpage": "197", "lpage": "212", "name_0": "surname:Albert;given-names:FW", "name_1": "surname:Kruglyak;given-names:L", "pub-id_pmid": "25707927", "section_type": "REF", "source": "Nat Rev Genet", "type": "ref", "volume": "16", "year": "2015"}, "text": "The role of regulatory variation in complex traits and disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 67031, "infons": {"fpage": "786", "name_0": "surname:Liu;given-names:Y", "pub-id_pmid": "25652787", "section_type": "REF", "source": "Mol Syst Biol", "type": "ref", "volume": "11", "year": "2015"}, "text": "Quantitative variability of 342 plasma proteins in a human twin population", "sentences": [], "annotations": [], "relations": []}, {"offset": 67106, "infons": {"comment": "14357", "name_0": "surname:Suhre;given-names:K", "section_type": "REF", "source": "Nat Commun", "type": "ref", "volume": "8", "year": "2017"}, "text": "Connecting genetic risk to disease end points through the human blood plasma proteome", "sentences": [], "annotations": [], "relations": []}, {"offset": 67192, "infons": {"comment": "Preprint at https://www.biorxiv.org/content/early/2017/05/12/136523", "name_0": "surname:Yao;given-names:C", "section_type": "REF", "type": "ref", "year": "2017"}, "text": "Genome-wide association study of plasma proteins identifies putatively causal genes, proteins, and pathways for cardiovascular disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 67327, "infons": {"fpage": "3442", "lpage": "3450", "name_0": "surname:de Vries;given-names:PS", "pub-id_pmid": "28854705", "section_type": "REF", "source": "Hum Mol Genet", "type": "ref", "volume": "26", "year": "2017"}, "text": "Whole-genome sequencing study of serum peptide levels: the Atherosclerosis Risk in Communities study", "sentences": [], "annotations": [], "relations": []}, {"offset": 67428, "infons": {"fpage": "79", "lpage": "82", "name_0": "surname:Wu;given-names:L", "pub-id_pmid": "23676674", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "499", "year": "2013"}, "text": "Variation and genetic control of protein abundance in humans", "sentences": [], "annotations": [], "relations": []}, {"offset": 67489, "infons": {"fpage": "664", "lpage": "667", "name_0": "surname:Battle;given-names:A", "pub-id_pmid": "25657249", "section_type": "REF", "source": "Science", "type": "ref", "volume": "347", "year": "2015"}, "text": "Impact of regulatory variation from RNA to protein", "sentences": [], "annotations": [], "relations": []}, {"offset": 67540, "infons": {"fpage": "e201", "name_0": "surname:Rohloff;given-names:JC", "pub-id_pmid": "25291143", "section_type": "REF", "source": "Mol Ther Nucleic Acids", "type": "ref", "volume": "3", "year": "2014"}, "text": "Nucleic acid ligands with protein-like side chains: modified aptamers and their use as diagnostic and therapeutic agents", "sentences": [], "annotations": [], "relations": []}, {"offset": 67661, "infons": {"fpage": "2360", "lpage": "2371", "name_0": "surname:Di Angelantonio;given-names:E", "pub-id_pmid": "28941948", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "390", "year": "2017"}, "text": "Efficiency and safety of varying the frequency of whole blood donation (INTERVAL): a randomised trial of 45 000 donors", "sentences": [], "annotations": [], "relations": []}, {"offset": 67780, "infons": {"fpage": "1415", "lpage": "1429.e19", "name_0": "surname:Astle;given-names:WJ", "pub-id_pmid": "27863252", "section_type": "REF", "source": "Cell", "type": "ref", "volume": "167", "year": "2016"}, "text": "The allelic landscape of human blood cell trait variation and links to common complex disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 67874, "infons": {"fpage": "543", "lpage": "552", "name_0": "surname:Burgess;given-names:S", "name_1": "surname:Scott;given-names:RA", "name_2": "surname:Timpson;given-names:NJ", "name_3": "surname:Davey Smith;given-names:G", "name_4": "surname:Thompson;given-names:SG", "pub-id_pmid": "25773750", "section_type": "REF", "source": "Eur J Epidemiol", "type": "ref", "volume": "30", "year": "2015"}, "text": "Using published data in Mendelian randomization: a blueprint for efficient identification of causal risk factors", "sentences": [], "annotations": [], "relations": []}, {"offset": 67987, "infons": {"fpage": "e1002639", "name_0": "surname:Stranger;given-names:BE", "pub-id_pmid": "22532805", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "8", "year": "2012"}, "text": "Patterns of cis regulatory variation in diverse human populations", "sentences": [], "annotations": [], "relations": []}, {"offset": 68053, "infons": {"fpage": "e102", "name_0": "surname:Lundberg;given-names:M", "name_1": "surname:Eriksson;given-names:A", "name_2": "surname:Tran;given-names:B", "name_3": "surname:Assarsson;given-names:E", "name_4": "surname:Fredriksson;given-names:S", "pub-id_pmid": "21646338", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "39", "year": "2011"}, "text": "Homogeneous antibody-based proximity extension assays provide sensitive and specific detection of low-abundant proteins in human blood", "sentences": [], "annotations": [], "relations": []}, {"offset": 68188, "infons": {"fpage": "82", "lpage": "90", "name_0": "surname:Walter;given-names:K", "pub-id_pmid": "26367797", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "526", "year": "2015"}, "text": "The UK10K project identifies rare variants in health and disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 68253, "infons": {"fpage": "1238", "lpage": "1243", "name_0": "surname:Westra;given-names:H-J", "pub-id_pmid": "24013639", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "45", "year": "2013"}, "text": "Systematic identification of trans eQTLs as putative drivers of known disease associations", "sentences": [], "annotations": [], "relations": []}, {"offset": 68344, "infons": {"fpage": "506", "lpage": "511", "name_0": "surname:Lappalainen;given-names:T", "pub-id_pmid": "24037378", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "501", "year": "2013"}, "text": "Transcriptome and genome sequencing uncovers functional variation in humans", "sentences": [], "annotations": [], "relations": []}, {"offset": 68420, "infons": {"fpage": "e107", "name_0": "surname:Schadt;given-names:EE", "pub-id_pmid": "18462017", "section_type": "REF", "source": "PLoS Biol", "type": "ref", "volume": "6", "year": "2008"}, "text": "Mapping the genetic architecture of gene expression in human liver", "sentences": [], "annotations": [], "relations": []}, {"offset": 68487, "infons": {"fpage": "e10693", "name_0": "surname:Zeller;given-names:T", "pub-id_pmid": "20502693", "section_type": "REF", "source": "PLoS ONE", "type": "ref", "volume": "5", "year": "2010"}, "text": "Genetics and beyond:the transcriptome of human monocytes and disease susceptibility", "sentences": [], "annotations": [], "relations": []}, {"offset": 68573, "infons": {"fpage": "4459", "lpage": "4462", "name_0": "surname:Nai;given-names:A", "pub-id_pmid": "21873547", "section_type": "REF", "source": "Blood", "type": "ref", "volume": "118", "year": "2011"}, "text": "TMPRSS6 rs855791 modulates hepcidin transcription in vitro and serum hepcidin levels in normal individuals", "sentences": [], "annotations": [], "relations": []}, {"offset": 68680, "infons": {"fpage": "890", "lpage": "897", "name_0": "surname:Carrasquillo;given-names:MM", "pub-id_pmid": "21087763", "section_type": "REF", "source": "Am J Hum Genet", "type": "ref", "volume": "87", "year": "2010"}, "text": "Genome-wide screen identifies rs646776 near sortilin as a regulator of progranulin levels in human plasma", "sentences": [], "annotations": [], "relations": []}, {"offset": 68786, "infons": {"fpage": "116", "lpage": "127", "name_0": "surname:Gooptu;given-names:B", "name_1": "surname:Dickens;given-names:JA", "name_2": "surname:Lomas;given-names:DA", "pub-id_pmid": "24374162", "section_type": "REF", "source": "Trends Mol Med", "type": "ref", "volume": "20", "year": "2014"}, "text": "The molecular and cellular pathology of alpha1-antitrypsin deficiency", "sentences": [], "annotations": [], "relations": []}, {"offset": 68856, "infons": {"name_0": "surname:Stacey;given-names:D", "pub-id_doi": "10.1101/230094", "section_type": "REF", "source": "ProGeM: A framework for the prioritisation of candidate causal genes at\nmolecular quantitative trait loci", "type": "ref", "year": "2017"}, "text": "", "sentences": [], "annotations": [], "relations": []}, {"offset": 68857, "infons": {"fpage": "979", "lpage": "986", "name_0": "surname:Liu;given-names:JZ", "pub-id_pmid": "26192919", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Association analyses identify 38 susceptibility loci for inflammatory bowel disease and highlight shared genetic risk across populations", "sentences": [], "annotations": [], "relations": []}, {"offset": 68994, "infons": {"fpage": "e1006565", "name_0": "surname:Di Narzo;given-names:AF", "pub-id_pmid": "28129359", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "13", "year": "2017"}, "text": "High-throughput characterization of blood serum proteomics of IBD patients with respect to aging and genetic factors", "sentences": [], "annotations": [], "relations": []}, {"offset": 69111, "infons": {"fpage": "173", "lpage": "178", "name_0": "surname:Huang;given-names:H", "pub-id_pmid": "28658209", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "547", "year": "2017"}, "text": "Fine-mapping inflammatory bowel disease loci to single-variant resolution", "sentences": [], "annotations": [], "relations": []}, {"offset": 69185, "infons": {"fpage": "214", "lpage": "223", "name_0": "surname:Lyons;given-names:PA", "pub-id_pmid": "22808956", "section_type": "REF", "source": "N Engl J Med", "type": "ref", "volume": "367", "year": "2012"}, "text": "Genetically distinct subsets within ANCA-associated vasculitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 69248, "infons": {"fpage": "1054", "lpage": "1066", "name_0": "surname:Merkel;given-names:PA", "pub-id_pmid": "28029757", "section_type": "REF", "source": "Arthritis Rheumatol", "type": "ref", "volume": "69", "year": "2017"}, "text": "Identification of functional and expression polymorphisms associated with risk for anti-neutrophil cytoplasmic autoantibody-associated vasculitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 69394, "infons": {"fpage": "204", "lpage": "213", "name_0": "surname:Battle;given-names:A", "name_1": "surname:Brown;given-names:CD", "name_2": "surname:Engelhardt;given-names:BE", "name_3": "surname:Montgomery;given-names:SB", "pub-id_pmid": "29022597", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "550", "year": "2017"}, "text": "Genetic effects on gene expression across human tissues", "sentences": [], "annotations": [], "relations": []}, {"offset": 69450, "infons": {"fpage": "1667", "lpage": "1676", "name_0": "surname:Gronberg;given-names:H", "pub-id_pmid": "26563502", "section_type": "REF", "source": "Lancet Oncol", "type": "ref", "volume": "16", "year": "2015"}, "text": "Prostate cancer screening in men aged 50-69 years (STHLM3): a prospective population-based diagnostic study", "sentences": [], "annotations": [], "relations": []}, {"offset": 69558, "infons": {"fpage": "316", "lpage": "321", "name_0": "surname:Eeles;given-names:RA", "pub-id_pmid": "18264097", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "40", "year": "2008"}, "text": "Multiple newly identified loci associated with prostate cancer susceptibility", "sentences": [], "annotations": [], "relations": []}, {"offset": 69636, "infons": {"fpage": "1449", "lpage": "1456", "name_0": "surname:Paternoster;given-names:L", "pub-id_pmid": "26482879", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "Multi-ancestry genome-wide association study of 21,000 cases and 95,000 controls identifies new risk loci for atopic dermatitis", "sentences": [], "annotations": [], "relations": []}, {"offset": 69764, "infons": {"fpage": "169", "lpage": "177", "name_0": "surname:Dahl;given-names:R", "pub-id_pmid": "22306193", "section_type": "REF", "source": "Pulm Pharmacol Ther", "type": "ref", "volume": "25", "year": "2012"}, "text": "Effects of an oral MMP-9 and -12 inhibitor, AZD1236, on biomarkers in moderate/severe COPD: a randomised controlled trial", "sentences": [], "annotations": [], "relations": []}, {"offset": 69886, "infons": {"fpage": "2532", "lpage": "2541", "name_0": "surname:Ganz;given-names:P", "section_type": "REF", "source": "J Am Med Assoc", "type": "ref", "volume": "315", "year": "2016"}, "text": "Development and validation of a protein-based risk score for cardiovascular outcomes among patients with stable coronary heart disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 70021, "infons": {"fpage": "e1004469", "name_0": "surname:Traylor;given-names:M", "pub-id_pmid": "25078452", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "10", "year": "2014"}, "text": "A novel MMP12 locus is associated with large artery atherosclerotic stroke using a genome-wide age-at-onset informed approach", "sentences": [], "annotations": [], "relations": []}, {"offset": 70147, "infons": {"fpage": "856", "lpage": "860", "name_0": "surname:Nelson;given-names:MR", "pub-id_pmid": "26121088", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "The support of human genetic evidence for approved drug indications", "sentences": [], "annotations": [], "relations": []}, {"offset": 70215, "infons": {"fpage": "520", "lpage": "524", "name_0": "surname:Albagha;given-names:OME", "pub-id_pmid": "20436471", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "42", "year": "2010"}, "text": "Genome-wide association study identifies variants at CSF1, OPTN and TNFRSF11A as genetic risk factors for Paget's disease of bone", "sentences": [], "annotations": [], "relations": []}, {"offset": 70347, "infons": {"fpage": "1023", "lpage": "1025", "name_0": "surname:Schwarz;given-names:P", "name_1": "surname:Rasmussen;given-names:AQ", "name_2": "surname:Kvist;given-names:TM", "name_3": "surname:Andersen;given-names:UB", "name_4": "surname:Jorgensen;given-names:NR", "pub-id_pmid": "22586699", "section_type": "REF", "source": "Bone", "type": "ref", "volume": "50", "year": "2012"}, "text": "Paget's disease of the bone after treatment with Denosumab: a case report", "sentences": [], "annotations": [], "relations": []}, {"offset": 70423, "infons": {"fpage": "363", "name_0": "surname:Moore;given-names:C", "pub-id_pmid": "25230735", "section_type": "REF", "source": "Trials", "type": "ref", "volume": "15", "year": "2014"}, "text": "The INTERVAL trial to determine whether intervals between blood donations can be safely and acceptably decreased to optimise blood supply: study protocol for a randomised controlled trial", "sentences": [], "annotations": [], "relations": []}, {"offset": 70611, "infons": {"fpage": "e15004", "name_0": "surname:Gold;given-names:L", "pub-id_pmid": "21165148", "section_type": "REF", "source": "PLoS ONE", "type": "ref", "volume": "5", "year": "2010"}, "text": "Aptamer-based multiplexed proteomic technology for biomarker discovery", "sentences": [], "annotations": [], "relations": []}, {"offset": 70682, "infons": {"fpage": "724", "lpage": "734", "name_0": "surname:Sattlecker;given-names:M", "pub-id_pmid": "24768341", "section_type": "REF", "source": "Alzheimers Dement", "type": "ref", "volume": "10", "year": "2014"}, "text": "Alzheimer's disease biomarker discovery using SOMAscan multiplexed protein technology", "sentences": [], "annotations": [], "relations": []}, {"offset": 70770, "infons": {"fpage": "2069", "lpage": "2070", "name_0": "surname:McLaren;given-names:W", "pub-id_pmid": "20562413", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "26", "year": "2010"}, "text": "Deriving the consequences of genomic variants with the Ensembl API and SNP Effect Predictor", "sentences": [], "annotations": [], "relations": []}, {"offset": 70862, "infons": {"fpage": "D204", "lpage": "D212", "pub-id_pmid": "25348405", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "43", "year": "2015"}, "text": "UniProt: a hub for protein information", "sentences": [], "annotations": [], "relations": []}, {"offset": 70901, "infons": {"fpage": "25", "lpage": "29", "name_0": "surname:Ashburner;given-names:M", "pub-id_pmid": "10802651", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "25", "year": "2000"}, "text": "Gene ontology: tool for the unification of biology", "sentences": [], "annotations": [], "relations": []}, {"offset": 70952, "infons": {"fpage": "809", "lpage": "816", "name_0": "surname:Menni;given-names:C", "pub-id_pmid": "25123647", "section_type": "REF", "source": "J Gerontol A Biol Sci Med Sci", "type": "ref", "volume": "70", "year": "2015"}, "text": "Circulating proteomic signatures of chronological age", "sentences": [], "annotations": [], "relations": []}, {"offset": 71006, "infons": {"fpage": "270", "lpage": "285", "name_0": "surname:Ngo;given-names:D", "pub-id_pmid": "27444932", "section_type": "REF", "source": "Circulation", "type": "ref", "volume": "134", "year": "2016"}, "text": "Aptamer-based proteomic profiling reveals novel candidate biomarkers and pathways in cardiovascular disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 71114, "infons": {"fpage": "7", "name_0": "surname:Chang;given-names:CC", "pub-id_pmid": "25722852", "section_type": "REF", "source": "Gigascience", "type": "ref", "volume": "4", "year": "2015"}, "text": "Second-generation PLINK: rising to the challenge of larger and richer datasets", "sentences": [], "annotations": [], "relations": []}, {"offset": 71193, "infons": {"fpage": "906", "lpage": "913", "name_0": "surname:Marchini;given-names:J", "name_1": "surname:Howie;given-names:B", "name_2": "surname:Myers;given-names:S", "name_3": "surname:McVean;given-names:G", "name_4": "surname:Donnelly;given-names:P", "pub-id_pmid": "17572673", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "39", "year": "2007"}, "text": "A new multipoint method for genome-wide association studies by imputation of genotypes", "sentences": [], "annotations": [], "relations": []}, {"offset": 71280, "infons": {"fpage": "2190", "lpage": "2191", "name_0": "surname:Willer;given-names:CJ", "name_1": "surname:Li;given-names:Y", "name_2": "surname:Abecasis;given-names:GR", "pub-id_pmid": "20616382", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "26", "year": "2010"}, "text": "METAL: fast and efficient meta-analysis of genomewide association scans", "sentences": [], "annotations": [], "relations": []}, {"offset": 71352, "infons": {"fpage": "369", "lpage": "375", "name_0": "surname:Yang;given-names:J", "pub-id_pmid": "22426310", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "44", "year": "2012"}, "text": "Conditional and joint multiple-SNP analysis of GWAS summary statistics identifies additional variants influencing complex traits", "sentences": [], "annotations": [], "relations": []}, {"offset": 71481, "infons": {"fpage": "D1001", "lpage": "D1006", "name_0": "surname:Welter;given-names:D", "pub-id_pmid": "24316577", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "42", "year": "2014"}, "text": "The NHGRI GWAS Catalog, a curated resource of SNP-trait associations", "sentences": [], "annotations": [], "relations": []}, {"offset": 71550, "infons": {"fpage": "1112", "lpage": "1118", "name_0": "surname:Malone;given-names:J", "pub-id_pmid": "20200009", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "26", "year": "2010"}, "text": "Modeling sample variables with an Experimental Factor Ontology", "sentences": [], "annotations": [], "relations": []}, {"offset": 71613, "infons": {"fpage": "1369", "lpage": "1384.e19", "name_0": "surname:Javierre;given-names:BM", "pub-id_pmid": "27863249", "section_type": "REF", "source": "Cell", "type": "ref", "volume": "167", "year": "2016"}, "text": "Lineage-specific genome architecture links enhancers and non-coding disease variants to target gene promoters", "sentences": [], "annotations": [], "relations": []}, {"offset": 71723, "infons": {"fpage": "e1003118", "name_0": "surname:Lawrence;given-names:M", "pub-id_pmid": "23950696", "section_type": "REF", "source": "PLOS Comput Biol", "type": "ref", "volume": "9", "year": "2013"}, "text": "Software for computing and annotating genomic ranges", "sentences": [], "annotations": [], "relations": []}, {"offset": 71776, "infons": {"fpage": "D789", "lpage": "D798", "name_0": "surname:Amberger;given-names:JS", "name_1": "surname:Bocchini;given-names:CA", "name_2": "surname:Schiettecatte;given-names:F", "name_3": "surname:Scott;given-names:AF", "name_4": "surname:Hamosh;given-names:A", "pub-id_pmid": "25428349", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "43", "year": "2015"}, "text": "OMIM. org: Online Mendelian Inheritance in Man (OMIM ), an online catalog of human genes and genetic disorders", "sentences": [], "annotations": [], "relations": []}, {"offset": 71888, "infons": {"fpage": "D457", "lpage": "D462", "name_0": "surname:Kanehisa;given-names:M", "name_1": "surname:Sato;given-names:Y", "name_2": "surname:Kawashima;given-names:M", "name_3": "surname:Furumichi;given-names:M", "name_4": "surname:Tanabe;given-names:M", "pub-id_pmid": "26476454", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "44", "year": "2016"}, "text": "KEGG as a reference resource for gene and protein annotation", "sentences": [], "annotations": [], "relations": []}, {"offset": 71949, "infons": {"fpage": "D447", "lpage": "D452", "name_0": "surname:Szklarczyk;given-names:D", "pub-id_pmid": "25352553", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "43", "year": "2015"}, "text": "STRINGv10: protein-protein interaction networks, integrated over the tree of life", "sentences": [], "annotations": [], "relations": []}, {"offset": 72031, "infons": {"fpage": "3163", "lpage": "3165", "name_0": "surname:Smith;given-names:RN", "pub-id_pmid": "23023984", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "28", "year": "2012"}, "text": "InterMine: a flexible data warehouse system for the integration and analysis of heterogeneous biological data", "sentences": [], "annotations": [], "relations": []}, {"offset": 72141, "infons": {"fpage": "D808", "lpage": "D815", "name_0": "surname:Franceschini;given-names:A", "pub-id_pmid": "23203871", "section_type": "REF", "source": "Nucleic Acids Res", "type": "ref", "volume": "41", "year": "2013"}, "text": "STRINGv9.1: protein-protein interaction networks, with increased coverage and integration", "sentences": [], "annotations": [], "relations": []}, {"offset": 72233, "infons": {"fpage": "285", "lpage": "291", "name_0": "surname:Lek;given-names:M", "pub-id_pmid": "27535533", "section_type": "REF", "source": "Nature", "type": "ref", "volume": "536", "year": "2016"}, "text": "Analysis of protein-coding genetic variation in 60,706 humans", "sentences": [], "annotations": [], "relations": []}, {"offset": 72295, "infons": {"comment": "Preprint at https://www.biorxiv.org/content/early/2016/11/07/085738", "name_0": "surname:Iotchkova;given-names:V", "section_type": "REF", "type": "ref", "year": "2016"}, "text": "GARFIELD:GWAS Analysis of Regulatory or Functional Information Enrichment with LD correction", "sentences": [], "annotations": [], "relations": []}, {"offset": 72390, "infons": {"fpage": "3207", "lpage": "3209", "name_0": "surname:Staley;given-names:JR", "pub-id_pmid": "27318201", "section_type": "REF", "source": "Bioinformatics", "type": "ref", "volume": "32", "year": "2016"}, "text": "PhenoScanner: a database of human genotype-phenotype associations", "sentences": [], "annotations": [], "relations": []}, {"offset": 72458, "infons": {"fpage": "e1004383", "name_0": "surname:Giambartolomei;given-names:C", "pub-id_pmid": "24830394", "section_type": "REF", "source": "PLoS Genet", "type": "ref", "volume": "10", "year": "2014"}, "text": "Bayesian test for colocalisation between pairs of genetic association studies using summary statistics", "sentences": [], "annotations": [], "relations": []}, {"offset": 72561, "infons": {"fpage": "1906", "lpage": "1908", "name_0": "surname:Hingorani;given-names:A", "name_1": "surname:Humphries;given-names:S", "pub-id_pmid": "16325682", "section_type": "REF", "source": "Lancet", "type": "ref", "volume": "366", "year": "2005"}, "text": "Nature's randomised trials", "sentences": [], "annotations": [], "relations": []}, {"offset": 72590, "infons": {"fpage": "1121", "lpage": "1130", "name_0": "surname:Nikpay;given-names:M", "pub-id_pmid": "26343387", "section_type": "REF", "source": "Nat Genet", "type": "ref", "volume": "47", "year": "2015"}, "text": "A comprehensive 1,000 Genomes-based genome-wide association meta-analysis of coronary artery disease", "sentences": [], "annotations": [], "relations": []}, {"offset": 72691, "infons": {"fpage": "658", "lpage": "665", "name_0": "surname:Burgess;given-names:S", "name_1": "surname:Butterworth;given-names:A", "name_2": "surname:Thompson;given-names:SG", "pub-id_pmid": "24114802", "section_type": "REF", "source": "Genet Epidemiol", "type": "ref", "volume": "37", "year": "2013"}, "text": "Mendelian randomization analysis with multiple genetic variants using summarized data", "sentences": [], "annotations": [], "relations": []}, {"offset": 72777, "infons": {"fpage": "1880", "lpage": "1906", "name_0": "surname:Burgess;given-names:S", "name_1": "surname:Dudbridge;given-names:F", "name_2": "surname:Thompson;given-names:SG", "pub-id_pmid": "26661904", "section_type": "REF", "source": "Stat Med", "type": "ref", "volume": "35", "year": "2016"}, "text": "Combining information on multiple instrumental variables in Mendelian randomization: comparison of allele score and summarized data methods", "sentences": [], "annotations": [], "relations": []}, {"offset": 72917, "infons": {"fpage": "251", "lpage": "260", "name_0": "surname:Burgess;given-names:S", "name_1": "surname:Thompson;given-names:SG", "pub-id_pmid": "25632051", "section_type": "REF", "source": "Am J Epidemiol", "type": "ref", "volume": "181", "year": "2015"}, "text": "Multivariable Mendelian randomization: the use of pleiotropic genetic variants to estimate causal effects", "sentences": [], "annotations": [], "relations": []}, {"offset": 73023, "infons": {"fpage": "290", "lpage": "291", "name_0": "surname:Burgess;given-names:S", "name_1": "surname:Dudbridge;given-names:F", "name_2": "surname:Thompson;given-names:SG", "pub-id_pmid": "25660081", "section_type": "REF", "source": "Am J Epidemiol", "type": "ref", "volume": "181", "year": "2015"}, "text": "Re: \"Multivariable Mendelian randomization: the use of pleiotropic genetic variants to estimate causal effects\"", "sentences": [], "annotations": [], "relations": []}, {"offset": 73139, "infons": {"file": "EMS83968-f001.jpg", "id": "F1", "section_type": "FIG", "type": "fig_title_caption"}, "text": "The genetic architecture of plasma protein levels.", "sentences": [], "annotations": [], "relations": []}, {"offset": 73190, "infons": {"file": "EMS83968-f001.jpg", "id": "F1", "section_type": "FIG", "type": "fig_caption"}, "text": "n = 3,301 participants. a, Genomic locations of\npQTLs. Red, cis; blue, trans. The\nx- and y-axes indicate the positions of\nthe sentinel variant and the gene encoding the associated protein, respectively.\nHighly pleiotropic genomic regions are annotated. b, Significance\nof cis associations (linear regression) versus distance of\nsentinel variant from TSS. c, Number of significantly associated\nloci per protein. d, Number of conditionally significant\nassociations within each pQTL. e, Histogram of variance explained\nby conditionally significant variants. f, Effect size versus MAF.\ng, Distributions of the predicted functional annotation classes\nof sentinel pQTL variants versus null sets of variants from permutation. Bar\nheight represents the mean proportion of variants within each class and error\nbars reflect one s.d. from the mean. *Significant enrichment (permutation test,\nBonferroni-corrected threshold, P < 0.005).", "sentences": [], "annotations": [], "relations": []}, {"offset": 74115, "infons": {"file": "EMS83968-f002.jpg", "id": "F2", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Missense variant rs28929474:T in SERPINA1 is a\ntrans pQTL hotspot.", "sentences": [], "annotations": [], "relations": []}, {"offset": 74182, "infons": {"file": "EMS83968-f002.jpg", "id": "F2", "section_type": "FIG", "type": "fig_caption"}, "text": "Outermost numbers indicate chromosomes. Lines link the genomic location of\nrs28929474 with genes encoding significantly associated proteins. Associations\nwith and without asterisks indicate significance at P <\n5 x 10-8 and P < 1.5 x\n10-11, respectively. Line thickness is proportional to\neffect size (red, positive; blue, negative); n = 3,301\nparticipants.", "sentences": [], "annotations": [], "relations": []}, {"offset": 74545, "infons": {"file": "EMS83968-f003.jpg", "id": "F3", "section_type": "FIG", "type": "fig_title_caption"}, "text": "trans pQTL for BLIMP1 at an inflammatory bowel disease (IBD)\nassociated missense variant (rs3197999:A) in MST1.", "sentences": [], "annotations": [], "relations": []}, {"offset": 74657, "infons": {"file": "EMS83968-f003.jpg", "id": "F3", "section_type": "FIG", "type": "fig_caption"}, "text": "a, rs3197999:A is associated with multiple proteins. Lines link\nrs3197999 and the genes encoding significantly associated proteins. Line\nthickness is proportional to effect size of the IBD risk allele (red = positive,\nblue = negative). n = 3,301 participants. Asterisks indicate\ngenes in IBD GWAS loci. b, Regional association plots at\nMST1, showing IBD association (top) and\ntrans pQTLs for BLIMP1, DOCK9 and FASLG. Colour key\nindicates r2 with rs3197999. c,\nRegional association plot of the IBD susceptibility locus at\nPRDM1, which encodes BLIMP1. IBD association data are for\nEuropean participants from a GWAS meta-analysis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 75285, "infons": {"file": "EMS83968-f004.jpg", "id": "F4", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Proteinase-3, SERPINA1 and vasculitis.", "sentences": [], "annotations": [], "relations": []}, {"offset": 75324, "infons": {"file": "EMS83968-f004.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "a, Manhattan plots for plasma PR3 measured with two SOMAmers and the\nOlink assay.", "sentences": [], "annotations": [], "relations": []}, {"offset": 75406, "infons": {"file": "EMS83968-f004.jpg", "id": "F4", "section_type": "FIG", "type": "fig_caption"}, "text": "b, PRTN3 regional association plots. Colour key\nindicates r2 with sentinel variant rs10425544.\n'Vasculitis GWAS': previously reported vasculitis-associated\nvariants (see Supplementary\nNote). EVGC, rs62132295 (from European Vasculitis Genetics\nConsortium); VCRCi,\nrs138303849 and VCRCt, rs62132293 (most significant imputed and genotyped\nvariants, respectively, from Vasculitis Clinical Research Consortium). 'Independent\npQTLs': conditionally independent PR3 pQTL variants (black lettering\nshows lead variant for both SOMAmers; purple and green show conditionally\nindependent variants for SOMAmers PRTN3.3514.49.2 and PRTN3.13720.95.3,\nrespectively). c, Proposed mechanisms by which\nPRTN3 and SERPINA1 affect PR3 levels and\nthus vasculitis risk. Left, individuals without either the\nPRTN3 or SERPINA1 vasculitis risk alleles.\nMiddle, SERPINA1 Z-allele carriers have lower circulating A1AT,\nresulting in higher free plasma PR3. Right, cis-acting variant\nat the PRTN3 locus results in higher total plasma PR3.\nIncreases in either free or total PR3 predispose individuals to loss of immune\ntolerance.", "sentences": [], "annotations": [], "relations": []}, {"offset": 76512, "infons": {"file": "EMS83968-f005.jpg", "id": "F5", "section_type": "FIG", "type": "fig_title_caption"}, "text": "Evaluation of causal role of proteins in disease.", "sentences": [], "annotations": [], "relations": []}, {"offset": 76562, "infons": {"file": "EMS83968-f005.jpg", "id": "F5", "section_type": "FIG", "type": "fig_caption"}, "text": "n = 3,301 participants. a, MR estimates with 95%\nconfidence intervals (CIs) (instrumental variable analysis) for proteins encoded\nin the IL1RL1- IL18R1 locus and risk of\natopic dermatitis (AD) risk. Univariable MR not possible for IL1R1 and IL18RAP\n(no significant pQTLs to select as 'genetic instruments').\nb, MMP-12 levels and risk of coronary heart disease (CHD). Top,\nMR estimates with 95% CIs. Bottom, estimated effect sizes (with 95% CIs) on\nplasma MMP-12 (from linear regression) and CHD risk (from logistic regression)\nfor each variant used in the genetic score.", "sentences": [], "annotations": [], "relations": []}], "annotations": [], "relations": []}]}